[
    {
        "status": "published",
        "date": "",
        "attribute": "quarta-gamma",
        "industry": "quarta gamma",
        "industry_ad": "della ",
        "applications_2": [
            "decontaminazione di frutta e verdura",
            "disinfezione dellcontaminazione delle superfici della 'acqua potabile",
            "trattamento delle acque reflue",
            "Sanificazione dell'acqua utilizzata per il lavaggio e il trattamento degli alimenti",
            "Disinfezione degli impianti di produzione (superfici e attrezzature)",
            "Conservazione degli alimenti minimamente processati, come insalate e frutta tagliata",
            "Riduzione dei microrganismi (batteri e i microrganismi presenti sulla superficie degli alimenti)",
            "Trattamento dell'aria all'interno degli ambienti di stoccaggio e di lavorazione degli alimenti",
            "Eliminazione degli odori odori sgradevoli dagli ambienti di produzione e dai prodotti alimentari",
            "Decontaminazione dei contenitori utilizzati per confezionare alimenti minimamente processati",
            "Sanificazione delle attrezzature di confezionamento",
            "Riduzione dell'uso di prodotti chimici disinfettanti nei processi di produzione alimentare",
            "Eliminazione di patogeni come E. coli e Salmonella presenti negli alimenti",
            "Sbiancamento dei vegetali (come cavoli e sedano)",
            "Purificazione delle acque di raffreddamento",
            "Trattamento delle acque reflue prodotte durante il processo di produzione",
            "Prolungamento della vita dei fiori commestibili",
            "Sanificazione dei packaging (materiali di confezionamento come sacchetti e contenitori)",
            "Riduzione dei residui di pesticidi dalla superficie degli alimenti",
            "Conservazione dei prodotti a base di frutta (come succhi e salse)",
            "Disinfezione delle sale di lavorazione degli alimenti",
            "Riduzione della formazione di muffe e lieviti sugli alimenti",
            "Conservazione delle insalate pronte all'uso (prolungare la freschezza delle insalate confezionate)",
            "Conservazione delle erbe aromatiche fresche",
            "Sanificazione delle piscine di stoccaggio degli alimenti",
            "Conservazione dei prodotti biologici",
            "Decontaminazione dei frutti di bosco (come fragole e mirtilli)",
            "Riduzione delle perdite post-raccolta (dovute a deterioramento)",
            "Conservazione dei succhi freschi non pastorizzati"
        ],
        "applications": [
            "Inattivazione di batteri e virus sui prodotti: L'ozono danneggia le pareti cellulari dei batteri e virus, inattivandoli e garantendo la sicurezza alimentare. La loro presenza può causare malattie gravi e ridurre la qualità dei prodotti.",
            "Inibizione della crescita di muffe sui prodotti: L'ozono elimina muffe, migliorando la qualità dei prodotti della quarta gamma e riducendo sprechi, costi di produzione e rischi per la salute.",
            "Eliminazione degli odori indesiderati dei prodotti: L'ozono elimina odori di decomposizione, aromatici e speziati su prodotti freschi. Questo è utile per prolungare shelf-life e prevenire contaminazione odori esterni.",
            "Allungamento della durata di conservazione dei prodotti: La sanificazione con ozono può ridurre la carica microbica e la presenza di muffe sui prodotti. Questo allunga la durata di conservazione dei prodotti della quarta gamma, consentendo loro di rimanere freschi e commestibili per un periodo più lungo, riducendo così gli sprechi alimentari.",
            "Riduzione dell'uso di agenti chimici nei processi di produzione: L'utilizzo dell'ozono come agente di sanificazione può ridurre la dipendenza da agenti chimici aggressivi. Ciò comporta un beneficio ambientale e riduce il rischio di residui chimici nocivi sui prodotti.",
            "Riduzione dei residui di pesticidi sui prodotti: L'ozono può essere utilizzato per rimuovere o neutralizzare i residui di pesticidi presenti sui prodotti agricoli. Ciò garantisce la sicurezza e la qualità dei prodotti per i consumatori.",
            "Trattamento delle acque reflue: L'ozono può essere utilizzato per trattare le acque reflue provenienti dalla produzione della quarta gamma. L'ozono ossida inquinanti e contaminanti, purificando l'acqua e rendendola adatta al riutilizzo o allo smaltimento in modo sicuro nell'ambiente.",
            "Sterilizzazione di attrezzature e contenitori: L'ozono può essere utilizzato per sterilizzare attrezzature e contenitori utilizzati nella produzione e confezionamento dei prodotti della quarta gamma. Ciò previene la contaminazione microbica e garantisce la sicurezza e la qualità dei prodotti.",
            "Prevenzione della contaminazione incrociata: L'uso dell'ozono come agente di sanificazione aiuta a prevenire la contaminazione incrociata, impedendo che batteri, virus o muffe da una superficie o prodotto contaminino altri durante il processo di produzione e confezionamento.",
            "Miglioramento della qualità organolettica dei prodotti: L'ozono può contribuire a migliorare la qualità organolettica dei prodotti della quarta gamma. Riducendo la presenza di contaminanti, odori sgradevoli e microrganismi, i prodotti rimangono più freschi e mantengono il loro sapore, aroma e aspetto più a lungo."
        ],
        "applications_extended": [
            {
                "title": "Inattivazione di batteri e virus sui prodotti",
                "description": [
                    "L'ozono attacca e ossida le pareti cellulari dei batteri e dei virus. Ciò provoca danni strutturali alle membrane cellulari, compromettendo l'integrità e la funzionalità dei microrganismi. Inoltre, può anche danneggiare il materiale genetico (DNA o RNA) all'interno dei batteri e dei virus, impedendo loro di replicarsi e causando la loro morte.",
                    "Dopo il trattamento con ozono, i batteri e i virus diventano inattivi e non rappresentano più una minaccia per la sicurezza alimentare.",
                    "La presenza di batteri patogeni come Salmonella, Escherichia coli (E. coli) e Listeria sui prodotti della quarta gamma può causare malattie alimentari gravi o addirittura letali se consumati da persone. In aggiunta, la crescita batterica e la contaminazione virale possono accelerare la decomposizione e il deperimento dei prodotti, riducendo la loro durata di conservazione e causando sprechi.",
                    "Questi microrganismi possono anche influenzare negativamente il sapore, l'odore e la consistenza dei prodotti alimentari, riducendone la qualità organolettica. Oltretutto, queste contaminazioni possono portare a richiami di prodotti, causando notevoli perdite economiche per le aziende del settore della quarta gamma. Questi ritiri possono danneggiare gravemente la reputazione di un'azienda e minare la fiducia dei consumatori."
                ]
            },
            {
                "title": "Inibizione della crescita di muffe sui prodotti",
                "description": [
                    "L'ozono è efficace contro una vasta gamma di specie di muffe, tra cui Aspergillus, Penicillium e Alternaria, che sono comuni contaminanti dei prodotti della quarta gamma. Questo gas attacca le membrane cellulari delle muffe, compromettendo la loro integrità e portando alla morte delle cellule micotiche.",
                    "Le muffe sono un problema per i prodotti della quarta gamma perché causano la loro degradazione. Questo include la decomposizione dei prodotti, la formazione di macchie, la perdita di consistenza e l'alterazione del sapore. Questi cambiamenti compromettono la qualità dei prodotti, rendendoli meno appetibili per i consumatori.",
                    "Alcune muffe producono micotossine, che possono essere dannose per la salute umana se ingerite in quantità significative. Inoltre, la crescita delle muffe sui prodotti della quarta gamma spesso porta a sprechi e perdite. Infatti, i prodotti contaminati devono essere scartati, causando una perdita economica per i produttori.",
                    "Le muffe accelerano la degradazione dei prodotti, riducendo la loro durata di conservazione. Questo significa che questi prodotti hanno una vita utile più breve, il che può comportare la necessità di rifornire più frequentemente i punti vendita e aumentare i costi di produzione e distribuzione.",
                    "Di conseguenza, le aziende devono investire in misure di controllo e prevenzione delle muffe, come l'uso di conservanti chimici o l'impiego di sistemi di conservazione speciale. Questi costi aggiuntivi influiscono sui margini di profitto."
                ]
            },
            {
                "title": "Eliminazione degli odori indesiderati dei prodotti",
                "description": [
                    "L'ozono è efficace nel neutralizzare odori di decomposizione che possono verificarsi su prodotti freschi come frutta e verdura. Inoltre, riduce anche l'odore dei prodotti aromatici o di quelli speziati che può diffondersi e influenzare negativamente il sapore di altri prodotti.",
                    "Questo gas è in grado di eliminare gli odori entro pochi minuti se il sistema di sanificazione è adeguatamente progettato. L'efficienza nell'eliminare gli odori varia a seconda del tipo di odore e della concentrazione di ozono utilizzata. In alcuni casi, è possibile ottenere una riduzione degli odori del 99%.",
                    "I prodotti della quarta gamma devono avere una shelf-life abbastanza lunga per garantire la distribuzione e la vendita su vasta scala. Gli odori indesiderati possono accelerare la degradazione del prodotto, riducendo la sua vita utile. Inoltre, poiché i prodotti della quarta gamma spesso attraversano lunghe catene di approvvigionamento, ci sono più opportunità per l'assorbimento di odori esterni durante il trasporto e la manipolazione, aumentando il rischio di contaminazione degli odori.",
                    "A questo, si aggiunge il fatto che molte verdure e frutta confezionate sono particolarmente suscettibili all'assorbimento degli odori a causa della loro porosità e della natura delicata. Ad esempio, l'aglio, la cipolla o altri alimenti odorosi possono facilmente influenzare i prodotti vicini.",
                    "Purtroppo però, i consumatori delle quarta gamma sono solitamente alla ricerca di prodotti freschi e di alta qualità. Di conseguenza, eventuali odori indesiderati possono influenzare negativamente la percezione della freschezza e della qualità del prodotto, portando i consumatori a scegliere altri tipi di prodotto."
                ]
            },
            {
                "title": "Allungamento della durata di conservazione dei prodotti",
                "description": [
                    "L'ozono allunga la durata dei prodotti della quarta gamma riduce significativamente il rischio di deterioramento dovuto all'attività microbica, eliminando più del 99% dei batteri, virus e muffe presenti sulla superficie dei prodotti alimentari. Inoltre, è in grado di ossidare composti organici volatili (COV), come aldeidi e chetoni, che contribuiscono agli odori sgradevoli e alla decomposizione dei prodotti.",
                    "La vita utile di questi prodotti può essere estesa di diversi giorni o addirittura settimane, a seconda del tipo di prodotto e delle condizioni di conservazione. Ad esempio, studi condotti su fragole hanno dimostrato un prolungamento della vita utile di oltre 7 giorni utilizzando questo gas.",
                    "La conservazione prolungata dei prodotti della quarta gamma contribuisce a ridurre gli sprechi alimentari, un problema significativo a livello globale. Infatti, secondo un rapporto del Food and Agriculture Organization (FAO) delle Nazioni Unite, la stima delle perdite alimentari post-raccolta nel mondo ammontano al 14% della produzione agricola totale.",
                    "Va anche detto che le aziende che possono garantire una maggiore durata di conservazione dei loro prodotti hanno un vantaggio competitivo. Infatti, una conservazione più lunga si traduce in un aumento delle vendite e quindi dei profitti, nonchè in una riduzione degli sprechi di prodotti e quindi dei costi operativi."
                ]
            },
            {
                "title": "Riduzione dell'uso di agenti chimici nei processi di produzione",
                "description": [
                    "L'ozono riduce la dipendenza dai prodotti chimici antimicrobici tradizionali, come il cloro, l'acido citrico e il perossido di idrogeno, per garantire la sicurezza alimentare.",
                    "Visto che questo gas è una forma di ossigeno, ritorna all'atmosfera sotto forma di ossigeno molecolare (O2) quando si decompone, senza lasciare residui dannosi. Questo contribuisce a ridurre l'impatto ambientale rispetto all'uso di agenti chimici che possono generare scarti tossici. Inoltre, poiché non lascia residui dannosi, non è necessario gestire i rifiuti chimici, il che può comportare notevoli risparmi nei costi di smaltimento.",
                    "Va notato anche che alcuni organismi possono sviluppare resistenza agli agenti chimici utilizzati per il controllo delle malattie e dei parassiti, rendendo necessario l'uso di dosi sempre maggiori di tali prodotti. Queste dosi sempre maggiori causano problemi per gli operatori che manipolano agenti chimici, i quali devono seguire procedure sempre più rigorose per garantire la loro sicurezza. Purtroppo però, Secondo l'Organizzazione Mondiale della Sanità (OMS), si stima che ogni anno ci siano 1 milione di casi di intossicazione acuta causati dall'uso improprio di prodotti chimici, con oltre 20.000 decessi correlati.",
                    "Infine, va detto che l'acquisto di agenti chimici, insieme alle spese per la loro applicazione e la gestione dei residui, può rappresentare una significativa parte dei costi di produzione nel settore della quarta gamma."
                ]
            },
            {
                "title": "Riduzione dei residui di pesticidi sui prodotti",
                "description": [
                    "L'ozono può scomporre i residui di pesticidi presenti sulla superficie dei prodotti, compresi gli insetticidi, gli erbicidi e i fungicidi. Questo processo di degradazione chimica è molto efficace nel ridurre i residui di pesticidi a livelli sicuri per il consumo.",
                    "Studi scientifici hanno dimostrato l'efficacia dell'ozono nel ridurre i residui di pesticidi sui prodotti. Ad esempio, ricerche condotte su diverse colture hanno rilevato riduzioni significative, spesso superiori al 90%, anche se variabili a seconda del tipo di pesticida e del tempo di esposizione.",
                    "Secondo dati dell'Environmental Working Group (EWG) negli Stati Uniti, il 70% dei campioni di prodotti freschi testati contiene residui di pesticidi. Questi residui possono persistere anche dopo il lavaggio dei prodotti. L'esposizione ai pesticidi può causare problemi di salute come avvelenamento acuto, ma può anche essere associata a gravi malattie croniche, tra cui il cancro, i disturbi del sistema endocrino e problemi neurologici.",
                    "L'uso eccessivo di pesticidi può portare anche alla resistenza dei parassiti. Ciò significa che i parassiti diventano meno sensibili ai pesticidi, il che richiede dosi sempre più elevate o l'uso di pesticidi più potenti, con conseguenti costi maggiori e problemi ambientali. Per questo, l'industria della quarta gamma sta sempre più cercando di passare a pratiche agricole sostenibili, riducendo l'uso di pesticidi chimici e favorendo l'agricoltura biologica o altre tecniche alternative (ozono).",
                    "Molti paesi, infatti, stabiliscono limiti massimi di residui (LMR) di pesticidi sui prodotti alimentari per garantire la sicurezza amentare."
                ]
            },
            {
                "title": "Trattamento delle acque reflue",
                "description": [
                    "L'ozono può rimuovere le cariche microbiologiche, compresi batteri patogeni come E. coli e Salmonella, dalle acque reflue, i quali possono rappresentare una minaccia per la sicurezza alimentare se non trattati correttamente. Inoltre, elimina efficacemente anche una vasta gamma di inquinanti organici, pesticidi e contaminanti microbiologici.",
                    "L'industria della quarta gamma richiede notevoli quantità di acqua per il lavaggio e il raffreddamento dei prodotti. Questo consumo di acqua può esaurire le risorse idriche locali e contribuire allo stress idrico in alcune aree, per cui è indispensabile utilizzare sistemi di sanificazione (ozono) e di filtrazione per ridurre lo spreco d'acqua e riutilizzarla il più possibile.",
                    "Per quanto riguara lo smaltimento di queste acque, va detto che le acque reflue non adeguatamente trattate possono avere un impatto negativo sull'ambiente circostante. Infatti, possono contaminare fiumi, laghi e terreni agricoli, danneggiando gli ecosistemi locali. Quindi, per affrontare questi problemi, ci sono normative sempre più stringenti che richiedono alle aziende del settore della quarta gamma di monitorare e trattare le loro acque reflue in modo adeguato. Il mancato rispetto di queste normative può comportare multe e sanzioni.",
                    "Purtroppo, questo il trattamento di queste acque può essere costoso, specimente se è necessario rimuovere contaminanti chimici o microbiologici. Spesso, le aziende del settore devono affrontare costi significativi per mantenere le loro operazioni in conformità con le normative ambientali se utilizzano sistemi di sanificazione tradizionali."
                ]
            },
            {
                "title": "Sterilizzazione di attrezzature e contenitori",
                "description": [
                    "L'ozono viene utilizzato per la sterilizzazione di attrezzature come nastri trasportatori, taglierine e contenitori utilizzati nella produzione di prodotti della quarta gamma. Viene anche impiegato per il trattamento delle superfici di imballaggi, come sacchetti di plastica o contenitori in plastica rigida, per ridurre il rischio di contaminazione dei prodotti.",
                    "È importante disinfettare le attrezzature e contenitori perché gli alimenti della quarta gamma sono spesso a rischio di contaminazioni batteriche a causa della manipolazione e del confezionamento. La sterilizzazione delle attrezzature e dei contenitori riduce significativamente il rischio di contaminazione da patogeni come Salmonella, E. coli, Listeria, e altri, che possono causare gravi malattie alimentari.",
                    "Inoltre, questa sterilizzazione contribuisce a prolungare la shelf life dei prodotti. Eliminando o riducendo il carico microbico, gli alimenti rimangono freschi più a lungo, riducendo gli sprechi e migliorando la disponibilità dei prodotti per i consumatori. In più, preservando la freschezza di questi prodotti, se ne preserva anche il colore e la consistenza degli alimenti. Questo è particolarmente importante per prodotti come insalate e frutta tagliata, che devono apparire freschi e attraenti per i consumatori.",
                    "A questo, si aggiunge anche il fatto che l'industria alimentare è soggetta a rigorose normative sulla sicurezza alimentare. Queste pratiche di sanificazione sono è spesso un requisito per conformarsi alle leggi e alle regolamentazioni vigenti, e non conformarsi può comportare gravi conseguenze legali ed economiche."
                ]
            },
            {
                "title": "Prevenzione della contaminazione incrociata",
                "description": [
                    "L'ozono previene la contaminazione incrociata disinfettando attrezzature, superfici di contatto e persino l'acqua utilizzata nel processo. Inoltre, previene anche questa contaminazione quando dagli operatori manipolano frutta e verdura durante la fase di lavorazione",
                    "La contaminazione incrociata si verifica quando i microrganismi patogeni o le sostanze indesiderate vengono trasferiti da una fonte contaminata a prodotti alimentari, spesso attraverso attrezzature non pulite, mani non lavate degli operatori, ambienti non igienizzati, utensili di taglio contaminati e persino acqua non trattata. Questa contaminazione può coinvolgere batteri patogeni come Salmonella, Escherichia coli (E. coli) e Listeria monocytogenes, i quali possono causare gravi malattie alimentari se ingeriti da consumatori.",
                    "La contaminazione incrociata può portare a richiami di prodotti alimentari, infezioni alimentari scala e danni significativi alla reputazione dell'azienda. L'industria della quarta gamma è particolarmente vulnerabile poiché produce prodotti freschi e minimamente processati che possono essere consumati senza ulteriori trattamenti termici.",
                    "Per questo motivo, diversi standard di sicurezza alimentare, come il sistema HACCP (Hazard Analysis and Critical Control Points), sono implementati per prevenire e gestire la contaminazione incrociata. Per soddisfare questi standard, spesso le aziende di questo settore investono in tecnologie avanzate di disinfezione come l'ozono, l'irradiazione UV, l'uso di agenti antimicrobici e altre tecniche che riducono il rischio di contaminazione durante la produzione e il confezionamento."
                ]
            },
            {
                "title": "Miglioramento della qualità organolettica dei prodotti",
                "description": [
                    "L'ozono migliora la qualità organolettica dei prodotti eliminando i microbi che portano alla loro degradazione, rimuovendo gli odori indesiderati e riducendo l'utilizzo di prodotti chimici che influiscono negativamente sulle loro caratteristiche.",
                    "Per esempio, uno studio condotto sull'insalata ha dimostrato che il trattamento con ozono può ridurre significativamente la crescita microbica e prolungare la shelf-life del prodotto del 50% o più rispetto ai prodotti non trattati. Questo si traduce in una migliore qualità organolettica, inclusi odori e sapori più freschi. ",
                    "Questo gas è stato utilizzato con successo anche per rimuovere composti volatili indesiderati come il geosmin (responsabile di odori di terra) da prodotti come le carote, migliorando così la loro accettazione sensoriale. Inoltre, è in grado di mantiene i colori vivaci e i sapori freschi in diversi prodotti, come insalate confezionate e frutta tagliata, graze alla sua capacità di rallentare la degradazione degli alimenti.",
                    "Infine, può aiutare a rimuovere composti volatili indesiderati, come aldeidi e chetoni, che possono contribuire a odori e sapori sgradevoli nei prodotti alimentari. Di conseguenza, favorisce una migliore ritenzione degli aromi naturali dei prodotti, a patto che non venga sovradosato."
                ]
            }
        ],
        "chain": [
            "Raccolta: Viene usato durante la fase di raccolta delle materie prime per sanificare gli strumenti e le attrezzature utilizzati, come coltelli e cassette di raccolta, al fine di prevenire la contaminazione iniziale dei prodotti. Inoltre, l'acqua ozonizzata può essere impiegata per il risciacquo delle materie prime raccolte, contribuendo a rimuovere sporco, pesticidi e batteri.",
            "Prelavaggio: Viene usato in questa fase per trattare l'acqua impiegata nel lavaggio iniziale dei prodotti freschi, contribuendo a rimuovere sporco, pesticidi e batteri dalla superficie degli alimenti.",
            "Lavaggio Principale: L'acqua ozonizzata viene usata per il lavaggio intensivo dei prodotti freschi. Questa acqua è efficace nel rimuovere patogeni e batteri dalla superficie degli alimenti.",
            "Taglio e Preparazione: Viene usato per prevenire la contaminazione incrociata tra i prodotti e tra le varie attrezzature, come tavoli e coltelli.",
            "Asciugatura: L'aria ozonizzata viene impiegata per l'asciugatura dei prodotti, riducendo così il rischio di contaminazione residua.",
            "Confezionamento: Viene utilizzato per trattare l'aria all'interno delle confezioni al fine di prevenire la crescita batterica e la degradazione del prodotto. Inoltre, i contenitori possono essere sanificati prima dell'imballaggio.",
            "Stoccaggio: Viene usato per mantenere la freschezza dei prodotti e prevenire la contaminazione crociata, le celle frigorifere e le aree di stoccaggio.",
            "Trasporto: Viene impiegato per sanificare i camion di trasporto e prevenire la contaminazione durante il trasporto. Inoltre, il trattamento dell'aria negli spazi di carico contribuisce a mantenere la qualità dei prodotti durante il viaggio.",
            "Vendita al Dettaglio: Alcuni punti vendita utilizzano sistemi di ozonizzazione dell'aria o dell'acqua per ridurre la presenza di batteri e virus nell'ambiente di vendita al dettaglio, migliorando così la sicurezza alimentare."
        ],
        "pathogens_plain": [
            "Salmonella",
            "Escherichia coli",
            "Listeria monocytogenes",
            "Campylobacter",
            "Staphylococcus aureus",
            "Clostridium botulinum",
            "Vibrio parahaemolyticus",
            "Norovirus",
            "Rotavirus",
            "Hepatitis A",
            "Shigella",
            "Giardia",
            "Cryptosporidium",
            "Clostridium perfringens",
            "Yersinia enterocolitica",
            "Bacillus cereus",
            "Aeromonas",
            "Plesiomonas shigelloides",
            "Enterobacter sakazakii",
            "Enterococcus faecalis",
            "Vibrio cholerae",
            "Clostridium difficile",
            "Mycobacterium avium",
            "Pseudomonas aeruginosa",
            "Aspergillus",
            "Penicillium",
            "Rhizopus",
            "Saccharomyces cerevisiae",
            "Candida",
            "Mucor",
            "Alternaria",
            "Cladosporium",
            "Trichophyton",
            "Microsporum",
            "Epidermophyton"
        ],
        "pathogens": [
            "Salmonella: La Salmonella è una famiglia di batteri che può causare infezioni gastrointestinali come la salmonellosi, con sintomi come diarrea, febbre, nausea e vomito.",
            "Escherichia coli: Alcuni ceppi di E. coli possono causare infezioni alimentari che portano a diarrea sanguinolenta, crampi addominali e, in casi gravi, insufficienza renale.",
            "Listeria monocytogenes: La Listeria è un batterio che può causare la listeriosi, una malattia grave che colpisce principalmente persone anziane, neonati e individui immunocompromessi, con sintomi come febbre, dolore addominale e disturbi gastrointestinali.",
            "Campylobacter: Il Campylobacter è un batterio associato a infezioni intestinali con sintomi come diarrea, crampi addominali e febbre.",
            "Norovirus: Il norovirus è un virus altamente contagioso che provoca gastroenteriti virali con sintomi come vomito, diarrea e crampi addominali.",
            "Clostridium perfringens: Questo batterio può causare intossicazioni alimentari caratterizzate da crampi addominali e diarrea, ma di solito si risolvono in modo relativamente rapido.",
            "Staphylococcus aureus: Il Staphylococcus aureus produce tossine che possono causare intossicazioni alimentari con sintomi come nausea, vomito e diarrea."
        ],
        "pathogens_bacteria": [
            "Salmonella: I ceppi di Salmonella possono causare infezioni gastrointestinali come la salmonellosi quando i prodotti contaminati vengono ingeriti.",
            "Escherichia coli: Alcuni ceppi di E. coli sono noti per causare gravi infezioni intestinali, con sintomi che possono variare da lievi a gravi.",
            "Listeria monocytogenes: La listeria può causare la listeriosi, una malattia grave associata a sintomi influenzali. È particolarmente pericolosa per le persone con sistemi immunitari compromessi e le donne in gravidanza.",
            "Campylobacter: Questo batterio è una causa comune di malattie gastrointestinali, inclusa la diarrea, quando viene ingerito attraverso il consumo di alimenti contaminati.",
            "Staphylococcus aureus: La tossina prodotta da alcuni ceppi di Staphylococcus aureus può causare intossicazioni alimentari se presente nei prodotti della quarta gamma.",
            "Clostridium perfringens: Questo batterio è noto per causare avvelenamenti alimentari, spesso associati a alimenti riscaldati in modo improprio o conservati a temperature inadeguate.",
            "Bacillus cereus: Questo batterio può produrre tossine che causano intossicazioni alimentari quando i prodotti vengono conservati o riscaldati in modo improprio."
        ],
        "pathogens_virus": [
            "Norovirus: Il norovirus è una causa comune di gastroenterite virale associata ai prodotti freschi come le insalate. Si diffonde facilmente attraverso il contatto con superfici o alimenti contaminati e può causare sintomi quali nausea, vomito, diarrea e crampi addominali.",
            "Hepatitis A virus: Il virus dell'epatite A è un altro agente patogeno importante da tenere sotto controllo nell'industria della quarta gamma. Può causare infezioni epatiche acute e si diffonde spesso attraverso l'ingestione di alimenti o acqua contaminati.",
            "Adenovirus: Gli adenovirus possono causare infezioni respiratorie superiori e gastrointestinali. Possono essere trasportati da individui infetti e diffondersi attraverso la contaminazione degli alimenti durante la manipolazione.",
            "Rotavirus: Il rotavirus è una causa comune di gastroenterite nei bambini, ma può colpire anche gli adulti. La contaminazione degli alimenti può essere un veicolo di trasmissione.",
            "Enterovirus: Questi virus possono causare una serie di malattie, compresa la gastroenterite. Possono essere trasmessi attraverso la contaminazione dei cibi o l'acqua contaminata."
        ],
        "pathogens_fungi": [
            "Aspergillus spp.: Questi funghi possono produrre micotossine dannose come l'aflatossina, che può contaminare i prodotti a base di frutta secca.",
            "Penicillium spp.: Alcune specie di Penicillium possono causare la muffa sui prodotti di frutta e verdura.",
            "Rhizopus spp.: Questi funghi possono causare la muffa su frutta e verdura fresca.",
            "Botrytis cinerea: È responsabile della muffa grigia, che può colpire vari prodotti freschi, tra cui fragole e uva.",
            "Mucor spp.: Alcune specie di Mucor possono contaminare la frutta e la verdura fresca.",
            "Fusarium spp.: Possono causare marciume su alcune verdure e cereali.",
            "Trichoderma spp.: Questi funghi possono infettare alcuni prodotti freschi."
        ],
        "pathogens_protozoa": [
            "Giardia lamblia: Questo protozoo può contaminare l'acqua e gli alimenti crudi, come frutta e verdura, se non vengono adeguatamente lavati.",
            "Cryptosporidium parvum: Alcuni casi di infezione da Cryptosporidium sono stati collegati al consumo di acqua non trattata o di prodotti contaminati da acqua contaminata.",
            "Entamoeba histolytica: È associata a infezioni intestinali, spesso contratte attraverso l'ingestione di cibo o acqua contaminati.",
            "Cyclospora cayetanensis: Questo protozoo può essere associato a epidemie di diarrea e viene spesso trasmesso attraverso il consumo di frutta e verdura contaminate.",
            "Blastocystis hominis: Questo protozoo può essere trovato nell'intestino umano e talvolta è stato associato a problemi gastrointestinali, sebbene la sua patogenicità sia ancora oggetto di dibattito."
        ],
        "pathogens_parasites": [
            "Drosophila melanogaster (mosca della frutta): Questo insetto è noto per deporre le uova sulla frutta matura e può causare danni significativi agli agrumi, alle mele e ad altri frutti.",
            "Tuta absoluta (minatrice del pomodoro): La tuta absoluta è una larva che si nutre di foglie di pomodoro e può danneggiare gravemente le coltivazioni di pomodori e altri ortaggi simili.",
            "Acari: Gli acari sono piccoli aracnidi che possono infestare varie coltivazioni di verdure e frutta, causando danni alle foglie e ai frutti.",
            "Afidi: Gli afidi sono insetti succhiasangue che possono attaccare diverse piante da frutto e verdura, indebolendo le piante e trasmettendo virus.",
            "Lepidotteri (bruco): I bruchi di diverse specie possono attaccare le foglie e i frutti delle coltivazioni di quarta gamma, causando danni significativi.",
            "Nematodi: I nematodi sono piccoli vermi che possono danneggiare le radici delle piante e compromettere la salute delle coltivazioni.",
            "Lumache e chiocciole: Questi molluschi possono nutrirsi di foglie e fiori, causando danni alle piante e ai prodotti.",
            "Verme della frutta codling (Cydia pomonella): Questo verme può infestare mele e pere, causando danni alla polpa e rendendo i frutti non idonei al consumo."
        ],
        "benefits": [
            "Allungamento della vita utile: Viene usato per estendere la durata di conservazione degli alimenti freschi, riducendo il deterioramento microbiologico e l'ossidazione.",
            "Miglioramento della sicurezza alimentare: Aiuta a garantire la sicurezza degli alimenti riducendo il rischio di contaminazione da patogeni alimentari, come Salmonella o E. coli.",
            "Miglioramento della qualità degli alimenti: Contribuisce a mantenere la freschezza, il colore e il sapore degli alimenti freschi, migliorando la loro qualità complessiva.",
            "Riduzione degli sprechi alimentari: Prolunga la vita utile degli alimenti e contribuisce a ridurre gli sprechi alimentari, aumentando l'efficienza nella catena di approvvigionamento.",
            "Conformità normativa: Aiutare le aziende alimentari a rispettare le normative rigide sull'igiene e la sicurezza alimentare.",
            "Meno impatto ambientale: Riducendo l'impatto ambientale rispetto all'uso di prodotti chimici più persistenti dato che si decompone rapidamente in ossigeno.",
            "Aumento della fiducia dei consumatori: Migliora la sicurezza e la qualità degli alimenti e aumenta la fiducia dei consumatori nei prodotti della quarta gamma."
        ],
        "side_effects_product_quality": [
            "Alterazione del sapore e dell'odore: Può reagire con i composti organici presenti nei prodotti alimentari, causando variazioni nel sapore e nell'odore. Questo può influenzare negativamente la percezione del consumatore.",
            "Degrado dei nutrienti: Può causare la perdita di alcuni nutrienti sensibili all'ossidazione, come la vitamina C. Questo può ridurre il valore nutrizionale dei prodotti della quarta gamma.",
            "Cambiamenti nella texture: Può influire sulla struttura cellulare dei prodotti, causando cambiamenti nella consistenza e nella texture. Ad esempio, le foglie di insalata possono diventare più tenere o meno croccanti.",
            "Effetti sul colore: Può influenzare alcuni pigmenti naturali nei prodotti alimentari, causando variazioni nel colore. Questo può influire sull'aspetto visivo dei prodotti.",
            "Possibilità di formazione di sottoprodotti indesiderati: Può reagire con alcune sostanze chimiche presenti nei prodotti alimentari, formando sottoprodotti indesiderati o residui potenzialmente dannosi per la salute."
        ],
        "applications_gas": [],
        "applications_water": [],
        "products": [
            "Mela",
            "Arancia",
            "Lattuga",
            "Lattuga Iceberg",
            "Coriandolo",
            "Carota",
            "Anguria",
            "Sedano",
            "Mirtillo",
            "Pepe verde",
            "Pistacchio",
            "Fico"
        ],
        "pathogens_2": [
            "Escherichia coli O157:H7",
            "Salmonella",
            "Listeria monocytogenes",
            "Campylobacter",
            "Norovirus",
            "Clostridium perfringens",
            "Staphylococcus aureus",
            "Shigella sonnei",
            "Bacillus cereus",
            "Coliformi",
            "Lievito",
            "Muffa"
        ],
        "qualities": {
            "Shelf-life": "+",
            "Qualità sensoriale visiva": "+",
            "Aroma": "x",
            "Sapore": "x",
            "Qualità complessiva": "+",
            "Colore": "-",
            "Zucchero totale": "x",
            "Antiossidanti": "x",
            "Vitamina C": "-",
            "Aspetto visivo": "x",
            "Doratura non enzimatica": "+",
            "pH": "x",
            "Acido grasso": "x",
            "Valori di perossido": "x"
        },
        "patogens_type": [
            "bacteria",
            "fungi",
            "viruses",
            "protozoa",
            "bacterial spores",
            "fungal spores"
        ],
        "conventional_disinfectants": [
            "cloro",
            "biossido di cloro",
            "ipoclorito di calcio",
            "clorito di sodio",
            "acido perossiacetico",
            "ipoclorito di sodio"
        ],
        "stages": [
            "post-raccolta"
        ],
        "actions": [
            "inattivazione di microrganismi patogeni",
            "inattivazione di microrganismi deterioranti",
            "distruzione di pesticidi",
            "distruzione di residui chimici",
            "maggiore durata di conservazione (shelf-life)"
        ],
        "benefits-2": [],
        "water": [
            "L'acqua contenente ozono è stata applicata alle verdure fresche per scopi igienico-sanitari, riducendo le popolazioni microbiche e prolungando la durata di conservazione",
            "minore perdita di peso",
            "minore deterioramento",
            "maggiore shelf-life",
            "ossidazione dell'etilene"
        ],
        "traditional_treatments": [],
        "chemical_preservatives": [],
        "legislations": [],
        "outbreaks": [
            "1991, an outbreak of Escherichia coli O157:H7 infections and haemolytic uremic syndrome was linked to traditionally pressed apple cider",
            "In the USA 21 juice-associated outbreaks were reported to the CDC (Centers for Disease Control and Prevention) between 1995 and 2005 (Vojdani et al. 2008)",
            "Recent outbreaks have shown that fruit juices can be vehicles for foodborne pathogens (CDC 1996 and 1999)"
        ]
    },
    {
        "status": "published",
        "date": "11/10/2023",
        "entity": "ozono",
        "attribute": "quarta-gamma/applicazioni",
        "industry": "quarta gamma",
        "industry_ad": "della ",
        "applications_intro": [
            "L'ozono (O3) inattiva i microrganismi, elimina gli odori e prolunga la durata dei prodotti della quarta gamma.",
            "Questo agente disinfettante agisce sulle pareti cellulari di batteri, virus e muffe, danneggiandole e causandone la morte, rendendo questi prodotti sicuri per il consumo. Inoltre, prolunga la shelf life dei prodotti, riducendo sprechi e costi operativi, ed elimina odori sgradevoli, migliorando la freschezza e la qualità organolettica degli alimenti.",
            "L'O3 è un'alternativa ecologica ai prodotti chimici antimicrobici, poiché si decompone in ossigeno molecolare senza lasciare residui dannosi, contribuendo a ridurre l'impatto ambientale e i costi di smaltimento. Questo gas viene spesso utilizzato nella sterilizzazione di attrezzature e contenitori per prevenire la contaminazione incrociata e garantire la sicurezza alimentare, nonchè per rispettare le rigorose normative sulla sicurezza alimentare.",
            "Infine, l'ozono è utile per rimuovere residui di pesticidi dai prodotti ed evitare i loro pericolosi effetti sulla salute umana.",
            "In questo articolo vengono descritte nel dettaglio le applicazioni dell'ozono nell'industria della quarta gamma elencate nella seguente lista."
        ],
        "applications": [
            {
                "title": "Inattivazione di batteri e virus sui prodotti",
                "description": [
                    "L'ozono attacca e ossida le pareti cellulari dei batteri e dei virus. Ciò provoca danni strutturali alle membrane cellulari, compromettendo l'integrità e la funzionalità dei microrganismi. Inoltre, può anche danneggiare il materiale genetico (DNA o RNA) all'interno dei batteri e dei virus, impedendo loro di replicarsi e causando la loro morte.",
                    "Dopo il trattamento con ozono, i batteri e i virus diventano inattivi e non rappresentano più una minaccia per la sicurezza alimentare.",
                    "La presenza di batteri patogeni come Salmonella, Escherichia coli (E. coli) e Listeria sui prodotti della quarta gamma può causare malattie alimentari gravi o addirittura letali se consumati da persone. In aggiunta, la crescita batterica e la contaminazione virale possono accelerare la decomposizione e il deperimento dei prodotti, riducendo la loro durata di conservazione e causando sprechi.",
                    "Questi microrganismi possono anche influenzare negativamente il sapore, l'odore e la consistenza dei prodotti alimentari, riducendone la qualità organolettica. Oltretutto, queste contaminazioni possono portare a richiami di prodotti, causando notevoli perdite economiche per le aziende del settore della quarta gamma. Questi ritiri possono danneggiare gravemente la reputazione di un'azienda e minare la fiducia dei consumatori."
                ]
            },
            {
                "title": "Inibizione della crescita di muffe sui prodotti",
                "description": [
                    "L'ozono è efficace contro una vasta gamma di specie di muffe, tra cui Aspergillus, Penicillium e Alternaria, che sono comuni contaminanti dei prodotti della quarta gamma. Questo gas attacca le membrane cellulari delle muffe, compromettendo la loro integrità e portando alla morte delle cellule micotiche.",
                    "Le muffe sono un problema per i prodotti della quarta gamma perché causano la loro degradazione. Questo include la decomposizione dei prodotti, la formazione di macchie, la perdita di consistenza e l'alterazione del sapore. Questi cambiamenti compromettono la qualità dei prodotti, rendendoli meno appetibili per i consumatori.",
                    "Alcune muffe producono micotossine, che possono essere dannose per la salute umana se ingerite in quantità significative. Inoltre, la crescita delle muffe sui prodotti della quarta gamma spesso porta a sprechi e perdite. Infatti, i prodotti contaminati devono essere scartati, causando una perdita economica per i produttori.",
                    "Le muffe accelerano la degradazione dei prodotti, riducendo la loro durata di conservazione. Questo significa che questi prodotti hanno una vita utile più breve, il che può comportare la necessità di rifornire più frequentemente i punti vendita e aumentare i costi di produzione e distribuzione.",
                    "Di conseguenza, le aziende devono investire in misure di controllo e prevenzione delle muffe, come l'uso di conservanti chimici o l'impiego di sistemi di conservazione speciale. Questi costi aggiuntivi influiscono sui margini di profitto."
                ]
            },
            {
                "title": "Eliminazione degli odori indesiderati dei prodotti",
                "description": [
                    "L'ozono è efficace nel neutralizzare odori di decomposizione che possono verificarsi su prodotti freschi come frutta e verdura. Inoltre, riduce anche l'odore dei prodotti aromatici o di quelli speziati che può diffondersi e influenzare negativamente il sapore di altri prodotti.",
                    "Questo gas è in grado di eliminare gli odori entro pochi minuti se il sistema di sanificazione è adeguatamente progettato. L'efficienza nell'eliminare gli odori varia a seconda del tipo di odore e della concentrazione di ozono utilizzata. In alcuni casi, è possibile ottenere una riduzione degli odori del 99%.",
                    "I prodotti della quarta gamma devono avere una shelf-life abbastanza lunga per garantire la distribuzione e la vendita su vasta scala. Gli odori indesiderati possono accelerare la degradazione del prodotto, riducendo la sua vita utile. Inoltre, poiché i prodotti della quarta gamma spesso attraversano lunghe catene di approvvigionamento, ci sono più opportunità per l'assorbimento di odori esterni durante il trasporto e la manipolazione, aumentando il rischio di contaminazione degli odori.",
                    "A questo, si aggiunge il fatto che molte verdure e frutta confezionate sono particolarmente suscettibili all'assorbimento degli odori a causa della loro porosità e della natura delicata. Ad esempio, l'aglio, la cipolla o altri alimenti odorosi possono facilmente influenzare i prodotti vicini.",
                    "Purtroppo però, i consumatori delle quarta gamma sono solitamente alla ricerca di prodotti freschi e di alta qualità. Di conseguenza, eventuali odori indesiderati possono influenzare negativamente la percezione della freschezza e della qualità del prodotto, portando i consumatori a scegliere altri tipi di prodotto."
                ]
            },
            {
                "title": "Allungamento della durata di conservazione dei prodotti",
                "description": [
                    "L'ozono allunga la durata dei prodotti della quarta gamma riduce significativamente il rischio di deterioramento dovuto all'attività microbica, eliminando più del 99% dei batteri, virus e muffe presenti sulla superficie dei prodotti alimentari. Inoltre, è in grado di ossidare composti organici volatili (COV), come aldeidi e chetoni, che contribuiscono agli odori sgradevoli e alla decomposizione dei prodotti.",
                    "La vita utile di questi prodotti può essere estesa di diversi giorni o addirittura settimane, a seconda del tipo di prodotto e delle condizioni di conservazione. Ad esempio, studi condotti su fragole hanno dimostrato un prolungamento della vita utile di oltre 7 giorni utilizzando questo gas.",
                    "La conservazione prolungata dei prodotti della quarta gamma contribuisce a ridurre gli sprechi alimentari, un problema significativo a livello globale. Infatti, secondo un rapporto del Food and Agriculture Organization (FAO) delle Nazioni Unite, la stima delle perdite alimentari post-raccolta nel mondo ammontano al 14% della produzione agricola totale.",
                    "Va anche detto che le aziende che possono garantire una maggiore durata di conservazione dei loro prodotti hanno un vantaggio competitivo. Infatti, una conservazione più lunga si traduce in un aumento delle vendite e quindi dei profitti, nonchè in una riduzione degli sprechi di prodotti e quindi dei costi operativi."
                ]
            },
            {
                "title": "Riduzione dell'uso di agenti chimici nei processi di produzione",
                "description": [
                    "L'ozono riduce la dipendenza dai prodotti chimici antimicrobici tradizionali, come il cloro, l'acido citrico e il perossido di idrogeno, per garantire la sicurezza alimentare.",
                    "Visto che questo gas è una forma di ossigeno, ritorna all'atmosfera sotto forma di ossigeno molecolare (O2) quando si decompone, senza lasciare residui dannosi. Questo contribuisce a ridurre l'impatto ambientale rispetto all'uso di agenti chimici che possono generare scarti tossici. Inoltre, poiché non lascia residui dannosi, non è necessario gestire i rifiuti chimici, il che può comportare notevoli risparmi nei costi di smaltimento.",
                    "Va notato anche che alcuni organismi possono sviluppare resistenza agli agenti chimici utilizzati per il controllo delle malattie e dei parassiti, rendendo necessario l'uso di dosi sempre maggiori di tali prodotti. Queste dosi sempre maggiori causano problemi per gli operatori che manipolano agenti chimici, i quali devono seguire procedure sempre più rigorose per garantire la loro sicurezza. Purtroppo però, Secondo l'Organizzazione Mondiale della Sanità (OMS), si stima che ogni anno ci siano 1 milione di casi di intossicazione acuta causati dall'uso improprio di prodotti chimici, con oltre 20.000 decessi correlati.",
                    "Infine, va detto che l'acquisto di agenti chimici, insieme alle spese per la loro applicazione e la gestione dei residui, può rappresentare una significativa parte dei costi di produzione nel settore della quarta gamma."
                ]
            },
            {
                "title": "Riduzione dei residui di pesticidi sui prodotti",
                "description": [
                    "L'ozono può scomporre i residui di pesticidi presenti sulla superficie dei prodotti, compresi gli insetticidi, gli erbicidi e i fungicidi. Questo processo di degradazione chimica è molto efficace nel ridurre i residui di pesticidi a livelli sicuri per il consumo.",
                    "Studi scientifici hanno dimostrato l'efficacia dell'ozono nel ridurre i residui di pesticidi sui prodotti. Ad esempio, ricerche condotte su diverse colture hanno rilevato riduzioni significative, spesso superiori al 90%, anche se variabili a seconda del tipo di pesticida e del tempo di esposizione.",
                    "Secondo dati dell'Environmental Working Group (EWG) negli Stati Uniti, il 70% dei campioni di prodotti freschi testati contiene residui di pesticidi. Questi residui possono persistere anche dopo il lavaggio dei prodotti. L'esposizione ai pesticidi può causare problemi di salute come avvelenamento acuto, ma può anche essere associata a gravi malattie croniche, tra cui il cancro, i disturbi del sistema endocrino e problemi neurologici.",
                    "L'uso eccessivo di pesticidi può portare anche alla resistenza dei parassiti. Ciò significa che i parassiti diventano meno sensibili ai pesticidi, il che richiede dosi sempre più elevate o l'uso di pesticidi più potenti, con conseguenti costi maggiori e problemi ambientali. Per questo, l'industria della quarta gamma sta sempre più cercando di passare a pratiche agricole sostenibili, riducendo l'uso di pesticidi chimici e favorendo l'agricoltura biologica o altre tecniche alternative (ozono).",
                    "Molti paesi, infatti, stabiliscono limiti massimi di residui (LMR) di pesticidi sui prodotti alimentari per garantire la sicurezza amentare."
                ]
            },
            {
                "title": "Trattamento delle acque reflue",
                "description": [
                    "L'ozono può rimuovere le cariche microbiologiche, compresi batteri patogeni come E. coli e Salmonella, dalle acque reflue, i quali possono rappresentare una minaccia per la sicurezza alimentare se non trattati correttamente. Inoltre, elimina efficacemente anche una vasta gamma di inquinanti organici, pesticidi e contaminanti microbiologici.",
                    "L'industria della quarta gamma richiede notevoli quantità di acqua per il lavaggio e il raffreddamento dei prodotti. Questo consumo di acqua può esaurire le risorse idriche locali e contribuire allo stress idrico in alcune aree, per cui è indispensabile utilizzare sistemi di sanificazione (ozono) e di filtrazione per ridurre lo spreco d'acqua e riutilizzarla il più possibile.",
                    "Per quanto riguara lo smaltimento di queste acque, va detto che le acque reflue non adeguatamente trattate possono avere un impatto negativo sull'ambiente circostante. Infatti, possono contaminare fiumi, laghi e terreni agricoli, danneggiando gli ecosistemi locali. Quindi, per affrontare questi problemi, ci sono normative sempre più stringenti che richiedono alle aziende del settore della quarta gamma di monitorare e trattare le loro acque reflue in modo adeguato. Il mancato rispetto di queste normative può comportare multe e sanzioni.",
                    "Purtroppo, questo il trattamento di queste acque può essere costoso, specimente se è necessario rimuovere contaminanti chimici o microbiologici. Spesso, le aziende del settore devono affrontare costi significativi per mantenere le loro operazioni in conformità con le normative ambientali se utilizzano sistemi di sanificazione tradizionali."
                ]
            },
            {
                "title": "Sterilizzazione di attrezzature e contenitori",
                "description": [
                    "L'ozono viene utilizzato per la sterilizzazione di attrezzature come nastri trasportatori, taglierine e contenitori utilizzati nella produzione di prodotti della quarta gamma. Viene anche impiegato per il trattamento delle superfici di imballaggi, come sacchetti di plastica o contenitori in plastica rigida, per ridurre il rischio di contaminazione dei prodotti.",
                    "È importante disinfettare le attrezzature e contenitori perché gli alimenti della quarta gamma sono spesso a rischio di contaminazioni batteriche a causa della manipolazione e del confezionamento. La sterilizzazione delle attrezzature e dei contenitori riduce significativamente il rischio di contaminazione da patogeni come Salmonella, E. coli, Listeria, e altri, che possono causare gravi malattie alimentari.",
                    "Inoltre, questa sterilizzazione contribuisce a prolungare la shelf life dei prodotti. Eliminando o riducendo il carico microbico, gli alimenti rimangono freschi più a lungo, riducendo gli sprechi e migliorando la disponibilità dei prodotti per i consumatori. In più, preservando la freschezza di questi prodotti, se ne preserva anche il colore e la consistenza degli alimenti. Questo è particolarmente importante per prodotti come insalate e frutta tagliata, che devono apparire freschi e attraenti per i consumatori.",
                    "A questo, si aggiunge anche il fatto che l'industria alimentare è soggetta a rigorose normative sulla sicurezza alimentare. Queste pratiche di sanificazione sono è spesso un requisito per conformarsi alle leggi e alle regolamentazioni vigenti, e non conformarsi può comportare gravi conseguenze legali ed economiche."
                ]
            },
            {
                "title": "Prevenzione della contaminazione incrociata",
                "description": [
                    "L'ozono previene la contaminazione incrociata disinfettando attrezzature, superfici di contatto e persino l'acqua utilizzata nel processo. Inoltre, previene anche questa contaminazione quando dagli operatori manipolano frutta e verdura durante la fase di lavorazione",
                    "La contaminazione incrociata si verifica quando i microrganismi patogeni o le sostanze indesiderate vengono trasferiti da una fonte contaminata a prodotti alimentari, spesso attraverso attrezzature non pulite, mani non lavate degli operatori, ambienti non igienizzati, utensili di taglio contaminati e persino acqua non trattata. Questa contaminazione può coinvolgere batteri patogeni come Salmonella, Escherichia coli (E. coli) e Listeria monocytogenes, i quali possono causare gravi malattie alimentari se ingeriti da consumatori.",
                    "La contaminazione incrociata può portare a richiami di prodotti alimentari, infezioni alimentari scala e danni significativi alla reputazione dell'azienda. L'industria della quarta gamma è particolarmente vulnerabile poiché produce prodotti freschi e minimamente processati che possono essere consumati senza ulteriori trattamenti termici.",
                    "Per questo motivo, diversi standard di sicurezza alimentare, come il sistema HACCP (Hazard Analysis and Critical Control Points), sono implementati per prevenire e gestire la contaminazione incrociata. Per soddisfare questi standard, spesso le aziende di questo settore investono in tecnologie avanzate di disinfezione come l'ozono, l'irradiazione UV, l'uso di agenti antimicrobici e altre tecniche che riducono il rischio di contaminazione durante la produzione e il confezionamento."
                ]
            },
            {
                "title": "Miglioramento della qualità organolettica dei prodotti",
                "description": [
                    "L'ozono migliora la qualità organolettica dei prodotti eliminando i microbi che portano alla loro degradazione, rimuovendo gli odori indesiderati e riducendo l'utilizzo di prodotti chimici che influiscono negativamente sulle loro caratteristiche.",
                    "Per esempio, uno studio condotto sull'insalata ha dimostrato che il trattamento con ozono può ridurre significativamente la crescita microbica e prolungare la shelf-life del prodotto del 50% o più rispetto ai prodotti non trattati. Questo si traduce in una migliore qualità organolettica, inclusi odori e sapori più freschi. ",
                    "Questo gas è stato utilizzato con successo anche per rimuovere composti volatili indesiderati come il geosmin (responsabile di odori di terra) da prodotti come le carote, migliorando così la loro accettazione sensoriale. Inoltre, è in grado di mantiene i colori vivaci e i sapori freschi in diversi prodotti, come insalate confezionate e frutta tagliata, graze alla sua capacità di rallentare la degradazione degli alimenti.",
                    "Infine, può aiutare a rimuovere composti volatili indesiderati, come aldeidi e chetoni, che possono contribuire a odori e sapori sgradevoli nei prodotti alimentari. Di conseguenza, favorisce una migliore ritenzione degli aromi naturali dei prodotti, a patto che non venga sovradosato."
                ]
            }
        ]
    },
    {
        "status": "draft",
        "date": "",
        "attribute": "",
        "industry": "lattiero-casearia",
        "industry_ad": "",
        "applications_extended": [
            {
                "title": "",
                "description": []
            }
        ],
        "applications": [
            "Sterilizzazione delle attrezzature: Viene utilizzato per sterilizzare attrezzature come serbatoi, tubi, valvole e sistemi di imballaggio utilizzati nella produzione del latte e dei prodotti caseari.",
            "Pulizia delle superfici: Viene impiegato per pulire le superfici degli ambienti di produzione, compresi pavimenti, pareti e superfici di lavoro, eliminando batteri e agenti patogeni.",
            "Trattamento dell'acqua: Viene utilizzato per la disinfezione dell'acqua utilizzata nella produzione dei prodotti lattiero-caseari, contribuendo a eliminare microrganismi indesiderati.",
            "Conservazione dei prodotti: Viene impiegato per allungare la durata di conservazione dei prodotti caseari confezionati, come formaggi e yogurt, attraverso il trattamento dell'ambiente in cui vengono immagazzinati.",
            "Controllo degli odori: Viene utilizzato per neutralizzare odori sgradevoli nelle aree di produzione, migliorando così l'ambiente di lavoro.",
            "Eliminazione di microrganismi indesiderati: Viene utilizzato per eliminare batteri, lieviti e muffe che possono contaminare i prodotti lattiero-caseari.",
            "Trattamento dell'aria: Viene utilizzato per purificare l'aria negli ambienti di produzione, riducendo la presenza di microrganismi nell'aria che potrebbero contaminare i prodotti.",
            "Riduzione dei rifiuti chimici: Viene come agente disinfettante per ridurre la necessità di utilizzare prodotti chimici disinfettanti tradizionali, contribuendo così a ridurre i rifiuti chimici nell'ambiente."
        ],
        "chain": [
            "Raccolta del Latte: Viene utilizzato per sterilizzare le attrezzature di stoccaggio e di trasporto del latte, garantendo che siano privi di batteri nocivi.",
            "Filtrazione e Separazione: Viene utilizzato per purificare l'acqua utilizzata nei processi di filtrazione e separazione del latte da impurità.",
            "Pastorizzazione: Durante la pastorizzazione, viene utilizzato per disinfezionare l'acqua utilizzata per il riscaldamento e il raffreddamento del latte, prevenendo così la contaminazione batterica.",
            "Coagulazione e Separazione: In questa fase, viene utilizzato per eliminare eventuali contaminanti microbiologici presenti nel latte, contribuendo a garantire la sicurezza alimentare.",
            "Maturazione e Stoccaggio: Viene utilizzato per purificare l'aria nelle celle di stoccaggio dei formaggi, contribuendo a prevenire la crescita di muffe indesiderate.",
            "Processo di Produzione del Formaggio: Viene utilizzato per disinfettare le attrezzature utilizzate nel processo di produzione del formaggio, come le vasche di cagliata.",
            "Confezionamento: Viene utilizzato per sterilizzare gli imballaggi e garantire che i prodotti caseari siano sigillati in condizioni igieniche.",
            "Trattamento delle Acque Reflue: Viene utilizzato per il trattamento delle acque reflue prodotte durante il processo di produzione casearia, contribuendo a rimuovere inquinanti organici e batteri prima dello scarico nell'ambiente."
        ],
        "pathogens": [
            "Listeria monocytogenes: Questo batterio può sopravvivere a temperature basse e può moltiplicarsi a temperature di conservazione dei prodotti lattiero-caseari. La listeriosi è una malattia grave e può essere causata da consumare prodotti contaminati.",
            "Salmonella: Salmonella è un gruppo di batteri che può contaminare il latte e i prodotti caseari, causando infezioni gastrointestinali. È importante garantire una buona igiene durante la produzione e la manipolazione dei prodotti.",
            "Escherichia coli (E. coli): Alcune ceppi di E. coli possono causare malattie gastrointestinali gravi se presenti in prodotti lattiero-caseari contaminati. La contaminazione può avvenire attraverso le feci degli animali.",
            "Staphylococcus aureus: Questo batterio può produrre tossine che possono causare intossicazioni alimentari se presenti nei prodotti lattiero-caseari. È importante mantenere buone pratiche igieniche durante la produzione e il confezionamento.",
            "Clostridium perfringens: Questo batterio può essere trovato nei prodotti lattiero-caseari e può causare intossicazioni alimentari se i prodotti non vengono conservati o riscaldati adeguatamente.",
            "Campylobacter: Anche se più spesso associato alla carne avicola, il Campylobacter può essere trovato nei prodotti lattiero-caseari se c'è contaminazione incrociata.",
            "Brucella: Questo batterio può essere trasmesso attraverso il latte non pastorizzato o non adeguatamente trattato. Può causare una malattia chiamata brucellosi.",
            "Mycobacterium bovis: Questo batterio può essere trovato nel latte crudo non pastorizzato ed è associato alla tubercolosi bovina. È importante che il latte sia adeguatamente pastorizzato per prevenire la trasmissione.",
            "Yersinia enterocolitica: Anche se meno comune, questa bacteria può contaminare i prodotti lattiero-caseari e causare malattie gastrointestinali."
        ],
        "pathogens_bacteria": [
            "Salmonella: Salmonella è un batterio gram-negativo che può causare infezioni gastrointestinali, tra cui la salmonellosi, quando il latte o i prodotti lattiero-caseari sono contaminati.",
            "Escherichia coli: Alcune varianti di E. coli possono causare infezioni gastrointestinali gravi se presenti nei prodotti.",
            "Listeria monocytogenes: Questo batterio è noto per causare la listeriosi ed è una preoccupazione particolare negli alimenti a base di latte crudo o non pastorizzato.",
            "Staphylococcus aureus: Staphylococcus aureus può produrre tossine che causano avvelenamento alimentare se il latte o i prodotti caseari vengono contaminati da questo batterio.",
            "Campylobacter: Il Campylobacter può essere presente nei prodotti lattiero-caseari e causare infezioni gastrointestinali.",
            "Brucella: La brucellosi è una malattia causata dai batteri del genere Brucella, che possono essere trasmessi attraverso il consumo di latte non pastorizzato.",
            "Clostridium botulinum: Questo batterio produce la tossina botulinica, che può causare intossicazioni alimentari gravi se presente nei prodotti inappropriatamente conservati.",
            "Yersinia enterocolitica: Yersinia enterocolitica è un batterio che può causare infezioni gastrointestinali quando presente nei prodotti."
        ],
        "pathogens_virus": [
            "Norovirus: I norovirus sono una delle principali cause di malattie alimentari associate ai prodotti lattiero-caseari. Possono causare gastroenteriti acute, con sintomi come diarrea, vomito e febbre.",
            "Rotavirus: Questo virus può causare gastroenteriti nei bambini ed è stato associato occasionalmente a focolai di malattie.",
            "Hepatitis A: L'epatite A è un virus che può essere trasmesso attraverso prodotti contaminati, specialmente se il latte non è stato pastorizzato. Può causare gravi problemi epatici.",
            "Enterovirus: Questi virus possono contaminare i prodotti e causare malattie gastrointestinali e respiratorie.",
            "Virus dell'encefalite giapponese: Questo virus è stato associato a prodotti a base di latte non pastorizzato.",
            "Coxsackievirus: Questi virus possono causare infezioni gastrointestinali e possono essere presenti in alcuni prodotti.",
            "Virus influenzali: Alcuni ceppi di virus influenzali possono essere trasmessi attraverso il latte."
        ],
        "pathogens_fungi": [
            "Penicillium: Questo genere di funghi comprende alcune specie patogene per i latticini, come Penicillium camemberti e Penicillium roqueforti, che sono utilizzati nella produzione di formaggi come il Camembert e il Roquefort.",
            "Aspergillus: Alcune specie di Aspergillus, come Aspergillus flavus e Aspergillus parasiticus, possono contaminare i latticini e produrre micotossine dannose come l'aflatossina, che è un potente cancerogeno.",
            "Mucor: Il genere Mucor comprende funghi filamentosi che possono causare la contaminazione di formaggi a pasta molle e altri prodotti lattiero-caseari.",
            "Geotrichum: Geotrichum candidum è un fungo che può causare alterazioni nella consistenza e nel sapore di alcuni formaggi, ma è spesso utilizzato in modo controllato nella produzione di formaggi come il Brie.",
            "Rhizopus: Questo genere di funghi comprende specie come Rhizopus stolonifer, che possono contaminare i prodotti e causare deterioramento.",
            "Fusarium: Alcune specie di Fusarium possono produrre micotossine nei latticini, causando problemi di sicurezza alimentare.",
            "Trichoderma: Alcune specie di Trichoderma possono essere associate alla degradazione dei prodotti, in particolare nel settore della produzione di formaggi."
        ],
        "pathogens_protozoa": [
            "Cryptosporidium parvum: È un protozoo parassitario che può causare la criptosporidiosi, una malattia gastrointestinale che può essere trasmessa attraverso il consumo di acqua o alimenti contaminati, inclusi prodotti lattiero-caseari non adeguatamente trattati.",
            "Giardia lamblia: È un altro protozoo parassitario che può causare la giardiasi, una malattia che provoca diarrea, crampi addominali e altri sintomi gastrointestinali. La giardiasi può essere trasmessa attraverso il consumo di alimenti o acqua contaminati.",
            "Entamoeba histolytica: Questo parassita può causare l'amebiosi, una malattia intestinale grave che può essere trasmessa attraverso il consumo di alimenti o acqua contaminati da feci contenenti cisti di Entamoeba histolytica.",
            "Toxoplasma gondii: Il Toxoplasma gondii può essere presente in prodotti lattiero-caseari non pastorizzati o non adeguatamente trattati. Può causare la toxoplasmosi, una malattia che può essere grave nelle persone con un sistema immunitario compromesso o nelle donne in gravidanza."
        ],
        "pathogens_parasites": [
            "Mosca domestica (Musca domestica): Le mosche possono trasportare batteri patogeni e depositare le loro uova in prodotti lattiero-caseari, causando contaminazione microbiologica.",
            "Scarafaggi (Blattodea): Gli scarafaggi possono portare con sé una serie di patogeni e contaminare gli alimenti.",
            "Tenebrionidi dei formaggi (Tenebrionidae): Questi insetti sono noti per infestare i formaggi e possono danneggiare i prodotti caseari a pasta dura.",
            "Tarme alimentari: Le larve di queste tarme possono infestare gli ingredienti utilizzati in questa industria, causando contaminazione e degrado del prodotto.",
            "Coleotteri: Questi insetti possono infestare gli ingredienti utilizzati nella produzione di prodotti caseari e compromettere la qualità del prodotto.",
            "Acari: Gli acari possono contaminare gli ingredienti e i prodotti finiti di questa industria.",
            "Formiche: Anche le formiche possono contaminare i prodotti caseari e contribuire alla diffusione di microbi indesiderati."
        ],
        "benefits": [
            "Sterilizzazione dell'acqua: Viene utilizzato per trattare l'acqua utilizzata nel processo di produzione, garantendo che sia priva di microrganismi patogeni, batteri e virus.",
            "Disinfezione delle superfici: Viene impiegato per disinfettare le superfici, attrezzature e strumenti utilizzati nella produzione lattiero-casearia, riducendo il rischio di contaminazione incrociata.",
            "Aumento della shelf-life dei prodotti: Viene utilizzato per estendere la durata di conservazione dei prodotti lattiero-caseari, riducendo la presenza di batteri e muffe che causano deterioramento.",
            "Riduzione dei residui chimici: Viene impiegato per ridurre la necessità di utilizzare prodotti chimici disinfettanti, contribuendo a una produzione più sostenibile e riducendo il rischio di residui chimici nei prodotti finiti.",
            "Miglioramento della qualità del prodotto: Viene usato per migliorare la qualità organolettica dei prodotti lattiero-caseari, riducendo i difetti legati alla presenza di batteri indesiderati.",
            "Riduzione del consumo d'acqua: Viene utilizzato per consentire un riciclo più efficiente dell'acqua nel processo di produzione, riducendo il consumo complessivo di risorse idriche.",
            "Riduzione dei costi di manutenzione: Viene impiegato per prevenire la crescita di muffe e batteri nelle tubazioni e nelle attrezzature, riducendo la necessità di manutenzione e pulizia frequente.",
            "Riduzione del rischio di malattie trasmesse dagli alimenti: Viene usato per prevenire la contaminazione microbiologica nei prodotti lattiero-caseari, riducendo il rischio di malattie trasmesse dagli alimenti.",
            "Conformità normativa: Viene utilizzato per contribuire a rispettare le normative igieniche e di sicurezza alimentare, garantendo la produzione di prodotti lattiero-caseari sicuri per il consumo umano.",
            "Riduzione dell'impatto ambientale: Viene impiegato per disinfettare in modo naturale e non lasciare residui chimici dannosi nell'ambiente, contribuendo a una produzione più sostenibile."
        ],
        "side_effects_product_quality": [
            "Ossidazione dei grassi: Può causare l'ossidazione dei grassi presenti nel latte e nei prodotti caseari. Ciò porta a un deterioramento del sapore e dell'aroma dei prodotti, rendendoli rancidi.",
            "Decolorazione: Può causare la decolorazione dei pigmenti presenti nel latte, dando ai prodotti lattiero-caseari un aspetto poco attraente.",
            "Riduzione della vita utile: Può accelerare il deterioramento dei prodotti lattiero-caseari, riducendo la loro vita utile. Questo può portare a sprechi e perdite economiche per l'industria.",
            "Distruzione di nutrienti: Può distruggere alcune vitamine e nutrienti presenti nel latte, riducendo il valore nutrizionale dei prodotti.",
            "Cambiamenti nella texture: Può influenzare la struttura delle proteine nel latte e nei prodotti caseari, portando a cambiamenti nella texture e nella consistenza. Questo può influire negativamente sulla qualità sensoriale dei prodotti.",
            "Odori sgradevoli: Può produrre odori sgradevoli nei prodotti lattiero-caseari, che possono influenzare negativamente il loro profilo sensoriale.",
            "Formazione di composti indesiderati: Può reagire con alcune sostanze chimiche presenti nel latte e nei prodotti caseari, formando composti indesiderati che possono influire sulla qualità e sulla sicurezza dei prodotti.",
            "Riduzione della shelf-life: Può ridurre la durata di conservazione dei prodotti lattiero-caseari, il che può essere un problema per l'industria in termini di distribuzione e commercializzazione."
        ]
    },
    {
        "status": "published",
        "date": "13/10/2023",
        "section": "core",
        "entity": "ozono",
        "attribute": "lattiero-casearia/applicazioni",
        "industry": "lattiero-casearia",
        "industry_ad": "",
        "applications_intro": [
            "L'ozono (O3) viene applicato nell'industria lattiero-casearia per eliminare batteri, inibire muffe, e rimuovere gli odori da ambienti, superfici e acque reflue.",
            "Infatti, il gas O3 è efficace nella rimozione di pericolosi batteri patogeni come Salmonella, Escherichia coli e Listeria, riducendo il rischio di infezioni alimentari gravi. Inoltre, impedisce la proliferazione di muffe come Penicillium e lieviti nocivi come Candida, migliorando la qualità dei prodotti e riducendo i rischi per la salute umana.",
            "Questo gas è anche in grado di eliminare gli odori sgradevoli legati ai processi di produzione, migliorando le condizioni di lavoro e prevenendo l'esposizione a composti chimici irritanti. In aggiunta, viene utilizzato per rimuovere contaminanti organici, nutrienti e microrganismi dalle acque reflue, evitando l'inquinamento ambientale e consentendo il rispetto delle normative.",
            "Infine, un altra applicazione importante è quella della disinfezione delle superfici, dove l'O3 viene usato per ridurre il rischio di contaminazioni batteriche e microbiologiche, prevenendo la contaminazione incrociata e garantendo la qualità e la sicurezza dei prodotti lattiero-caseari.",
            "In questo articolo vengono descritte nel dettaglio le applicazioni dell'ozono relative all'industria lattiero-casearia elencate nella seguente lista."
        ],
        "applications": [
            {
                "title": "Rimozione dei batteri patogeni",
                "description": [
                    "L'ozono elimina la Salmonella, l'Escherichia coli, la Listeria e la maggior parte dei batteri patogeni che si trovano nell'industria lattiero-casearia e che possono causare gravi danni alla salute umana.",
                    "La Salmonella, per esempio, può causare infezioni gastrointestinali come la salmonellosi. Queste infezioni si manifestano con sintomi gastrointestinali come diarrea, crampi addominali, nausea, vomito, febbre e mal di testa. Inoltre, a causa dei problemi gastrointestinali associati alla salmonellosi, le persone colpite possono facilmente disidratarsi. Questo è particolarmente pericoloso nei bambini, negli anziani e nelle persone con un sistema immunitario compromesso.",
                    "Simile alla salmonella, anche alcuni ceppi di Escherichia coli (E. coli), come E. coli O157:H7, possono causare infezioni gastrointestinali. In più, possono causare anche meningite, infezioni del tratto urinario (ITU) e sindrome emolitica-uremica (HUS), condizioni che spesso possono diventare gravi e che necessitano un trattamento medico urgente.",
                    "A questi patogeni si aggiunge anche la Listeria monocytogenes, che è un batterio che suscita particolari preoccupazioni in questa industria. Questo batterio patogeno è noto per causare una malattia chiamata listeriosi, la quale si presenta con sintomi di febbre, dolori muscolari, diarrea e altri sintomi simili a quelli dell'influenza. In casi gravi, la listeriosi può invece causare sepsi, meningite, encefalite e altre complicazioni gravi.",
                    "Da notare che la listeriosi è particolarmente pericolosa per le donne in gravidanza e per i neonati, in quanto si registrano tassi di mortalità dei feti e dei bambini che contraggono questa malattia tra il 20% e il 30%."
                ]
            },
            {
                "title": "Inibizione della crescita di muffe e lieviti",
                "description": [
                    "L'ozono inibisce le muffe come Penicillium, Aspergillus e Rhizopus, che spesso si trovano nell'industria lattiero-casearia. Inoltre controlla la crescita di lieviti nocivi come Candida e Debaryomyces.",
                    "Per far questo, viene introdotto nell'ambiente di stoccaggio o nella camera di trattamento dei prodotti lattiero-caseari. Solitamente, viene diffuso nell'ambiente in forma gassosa, iniettato direttamente dentro le celle frigorifere. Questo trattamento è in grado di ossidare e distruggere le pareti cellulari di microrganismi come muffe e lieviti, abbassando la carica microbica presente sugli alimenti e nell'ambiente circostante.",
                    "L'inibizione di queste muffe e di questi lieviti è importante perchè rappresentando un problema per la qualità dei prodotti. Per esempio, il genere Rhizopus comprende muffe mucorine che possono crescere su prodotti caseari, come formaggi a pasta molle, e causare deterioramento. Lo stesso vale per il lievito Candida, che può portare al deterioramento e alla produzione di gusti sgradevoli nei prodotti caseari se non controllato adeguatamente.",
                    "A questo si aggiungono anche gli effetti nocivi sulla salute umana causati da queste muffe e questi lieviti. Per citarne una, la muffa Aspergillus può causare malattie come l'Aspergillosi allergica, broncopolmonare allergica o invasiva. Queste forme di Aspergillosi possono essere anche gravi e causare febbre, tosse con catarro contenente coaguli di muco, dispnea e perdita di peso. Questo è particolarmente pericoloso per le persone con immunosoppressione o malattie polmonari croniche preesistenti."
                ]
            },
            {
                "title": "Deodorizzazione degli ambienti",
                "description": [
                    "L'ozono elimina gli odori di fermentazione, maturazione e cottura dei prodotti lattiero-caseari. Questi odori si trovano negli ambienti di lavorazione, nelle sale di stoccaggio e nelle attrezzature usate per la produzione. ",
                    "Spesso, una concentrazione di ozono di 0,03-0,1 ppm (parti per milione) è sufficiente per eliminare questi odori fastidiosi. Infatti, questo gas è estremamente efficiente nella rimozione degli odori, in quanto ha una capacità ossidante più elevata rispetto ad altri agenti deodoranti (pari a 2,07 V a 25 °C). Per questo motivo, l'ozono agisce rapidamente e neutralizza gli odori entro pochi minuti dall'applicazione.",
                    "Alcuni di questi odori sgradevoli sono quelli che si accumulano nell'area di lavorazione, derivanti da processi lavorativi come la pastorizzazione, l'omogeneizzazione e il confezionamento latte. A questi, si sommano anche gli odori relativi alla produzione di formaggio, come il formaggio fuso durante il processo di cottura, nonchè quelli relativi alle strutture di stoccaggio, come l'odore di fermentazione e maturazione.",
                    "Eliminare questi odori è essenziale per la salute dei lavoratori, in quanto possono contenere composti chimici irritanti per le vie respiratorie, come ammoniaca, acido solfidrico e composti organici volatili. L'esposizione a tali odori può anche causare sintomi lievi come mal di testa, nausea e vertigini nei lavoratori, oppure sintomi gravi come problemi respiratori cronici, danni al sistema nervoso e una maggiore incidenza di malattie cardiovascolari."
                ]
            },
            {
                "title": "Trattamento delle acque reflue",
                "description": [
                    "L'ozono è in grado di ossidare e decomporre i contaminanti organici presenti nelle acque reflue, come grassi, proteine, carboidrati e lattosio. In questo modo, si evita che queste cariche organiche possano causare una diminuzione dei livelli di ossigeno disciolto nell'acqua e di conseguenza che possano provocare la morte della vita acquatica (ipossia) quando vengono scaricate nell'ambiente. ",
                    "Inoltre, le acque reflue del settore lattiero-caseario contengono spesso conentrazioni elevate di nutrienti, come azoto (sotto forma di ammoniaca e nitrati) e fosforo che necessitano di essere trattati. Infatti, questi nutrienti possono provocare l'eutrofizzazione dei corpi idrici, causando la crescita eccessiva di alghe, la morte della fauna acquatica e la formazione di \"zone morte\". A questo, si aggiungono anche i solidi sospesi, i quali possono ostruire i sistemi di trattamento delle acque e causare accumulo di particelle di latte, grassi e proteine nei corpi idrici se non vengono disgregati.",
                    "Oltre ai composti organici, questo gas viene utilizzato anche per eliminare batteri, virus e protozoi presenti nelle acque reflue. Per esempio, il latte crudo può contenere batteri patogeni, come E. coli e Salmonella, che possono diffondersi nell'ambiente e rappresentare un rischio per la salute umana e animale.",
                    "Altri benefici del trattamento ad ozono per la sanificazione delle acque reflue sono la rimozione del colore, dell'odore e dei contaminanti chimici da queste acque. Inoltre, richiede meno energia rispetto ad altri processi di disinfezione (come l'irradiazione UV), consente di ridurre la necessità di prodotti chimici come il cloro o il biossido di cloro e aiuta le industrie lattiero-casearie a soddisfare i requisiti normativi in materia di scarico delle acque reflue."
                ]
            },
            {
                "title": "Sanitizzazione delle superfici",
                "description": [
                    "L'ozono sanitizza le superfici nell'industria lattiero-casearia da contaminazioni batteriche e microbiologiche, diminuendo il rischio di contaminazione incrociata e di deterioramento del sapore e dell'odore dei prodotti.",
                    "Le superfici che entrano a contatto con i prodotti lattiero caseari possono diventare un terreno fertile per la crescita di batteri, muffe e lieviti. Questi microrganismi possono contaminare il latte e i prodotti caseari, causando deterioramento della qualità e infezioni alimentari. Ad esempio, il latte contaminato da batteri patogeni come Listeria monocytogenes o Escherichia coli (E. coli) può causare gravi malattie nei consumatori.",
                    "Di fatto, queste superfici possono dare origine a contaminazioni incrociate se non sanificate adeguatamente. Questo significa che i batteri presenti su una superficie possono essere trasferiti a utensili, attrezzature o altre superfici, diffondendo la contaminazione in tutto l'impianto di produzione. Una volta diffusa, questa contaminazione aggredisce anche gli altri prodotti lattiero caseari e deteriora il loro sapore e il loro odore, influenzando negativamente sulla percezione e soddisfazione del consumatore.",
                    "Una mancata sanitizzazione delle superfici può anche portare a contaminazioni gravi che causano il ritiro di lotti dal mercato, multe, richieste di risarcimento e danni alla reputazione aziendale, il che si traduce in perdite economiche significative. Di fatto, questa industria è soggetta a rigorose regolamentazioni sanitarie e di sicurezza alimentare che, se non rispettate, portano a sanzioni e chiusure temporanee dell'azienda."
                ]
            }
        ]
    },
    {
        "status": "draft",
        "date": "",
        "attribute": "",
        "industry": "lavorazione carni",
        "industry_ad": "della ",
        "applications_extended": [
            {
                "title": "",
                "description": []
            }
        ],
        "applications": [
            "Disinfezione dell'aria: L'ozono può essere utilizzato per purificare l'aria all'interno degli impianti di produzione di carne. Questo gas è efficace nel distruggere batteri, virus e altri microrganismi presenti nell'aria, contribuendo a mantenere un ambiente igienico.",
            "Disinfezione dell'acqua: Può essere utilizzato per trattare l'acqua utilizzata nei processi di lavorazione delle carni, eliminando batteri, virus e contaminanti microbiologici. Questo aiuta a garantire che l'acqua utilizzata per lavare e trattare le carni sia sicura e pulita.",
            "Deodorizzazione: Può essere impiegato per eliminare odori sgradevoli associati alla lavorazione delle carni, come quelli derivanti dalla decomposizione dei prodotti animali. L'ozono reagisce con le molecole odorose, trasformandole in composti inoffensivi, contribuendo così a migliorare la qualità dell'aria nell'ambiente di lavoro.",
            "Conservazione dei prodotti: Può essere utilizzato per allungare la durata di conservazione dei prodotti a base di carne. Quando questo gas viene utilizzato in concentrazioni controllate e in modo appropriato, può inibire la crescita dei batteri e dei microrganismi responsabili del deterioramento dei prodotti carnei.",
            "Pulizia e sanificazione delle attrezzature: Può essere utilizzato per pulire e sanificare attrezzature e superfici utilizzate nella lavorazione delle carni. Questo aiuta a prevenire la contaminazione incrociata e a garantire la sicurezza alimentare.",
            "Rimozione di contaminanti chimici: Può essere impiegato per rimuovere residui di pesticidi e altri contaminanti chimici presenti sulla superficie delle carni, migliorando la sicurezza alimentare.",
            "Rimozione di patogeni superficiali: Può essere utilizzato per eliminare i patogeni microbiologici presenti sulla superficie delle carni, come Salmonella e E. coli. Questo contribuisce a migliorare la sicurezza alimentare riducendo il rischio di contaminazione attraverso la manipolazione e la lavorazione delle carni.",
            "Rimozione di antibiotici residui: Può essere utilizzato per rimuovere i residui di antibiotici e altri farmaci utilizzati nell'allevamento degli animali da carne. Questo aiuta a garantire che i prodotti a base di carne non contengano quantità eccessive di sostanze chimiche residue.",
            "Trattamento di acque reflue: Può essere impiegato nel trattamento delle acque reflue generate durante la lavorazione delle carni. L'ozonizzazione dell'acqua reflua può contribuire a rimuovere contaminanti organici e inorganici, migliorando così la gestione delle acque reflue e riducendo l'impatto ambientale dell'industria.",
            "Sbiancamento della carne: In alcuni casi, può essere utilizzato per sbiancare la carne, migliorando l'aspetto visivo dei prodotti finali. Questa applicazione è più comune nelle industrie del pesce e del pollame."
        ],
        "chain": [
            "Allevamento: L'ozono può essere utilizzato per il trattamento dell'acqua potabile negli allevamenti per eliminare batteri, virus e microrganismi nocivi, migliorando così la salute degli animali.",
            "Macellazione: Può essere impiegato per la disinfezione dell'aria e delle superfici nell'area di macellazione per ridurre la carica microbica e prevenire la contaminazione incrociata.",
            "Sgocciolatura e sventramento: Può essere utilizzato per la disinfezione delle attrezzature e delle superfici in contatto con la carne macellata per ridurre il rischio di contaminazione.",
            "Taglio e sezionamento: Può essere impiegato per la disinfezione delle attrezzature utilizzate nel processo di taglio e sezionamento per garantire la sicurezza microbiologica dei prodotti.",
            "Insaccamento e confezionamento: Può essere utilizzato per sterilizzare l'aria all'interno delle camere di confezionamento e ridurre il rischio di contaminazione dei prodotti confezionati.",
            "Stoccaggio e distribuzione: Può essere utilizzato nelle celle frigorifere per prevenire la formazione di muffe e batteri sulle superfici delle carcasse o dei prodotti confezionati.",
            "Vendita al dettaglio: Può essere utilizzato per purificare l'aria negli spazi di vendita al dettaglio, contribuendo a mantenere l'ambiente igienico e riducendo la proliferazione di microrganismi nell'area di esposizione dei prodotti.",
            "Ristorazione e ristoranti: Può essere utilizzato nei processi di pulizia e disinfezione delle attrezzature e delle superfici nelle cucine dei ristoranti per garantire la sicurezza alimentare."
        ],
        "pathogens": [],
        "pathogens_bacteria": [
            "Salmonella: La Salmonella è un batterio che può essere trovato in carne cruda o contaminata da feci animali. Può causare infezioni gastrointestinali gravi.",
            "Escherichia coli: Alcune varianti di E. coli possono essere patogene e causare infezioni gastrointestinali, comprese le infezioni da E. coli enteroinvasiva ed enterotossigena.",
            "Campylobacter: Il Campylobacter è un altro batterio comunemente associato alla carne cruda o contaminata. Le infezioni da Campylobacter possono causare diarrea e altre malattie gastrointestinali.",
            "Listeria monocytogenes: Questo batterio può essere trovato in alcuni prodotti a base di carne, come i prodotti pronti per il consumo. L'infezione da Listeria può essere particolarmente grave per le persone con sistemi immunitari deboli.",
            "Staphylococcus aureus: Il batterio Staphylococcus aureus può produrre tossine che causano malattie alimentari quando è presente in cibi preparati, inclusa la carne.",
            "Clostridium perfringens: Questo batterio può causare malattie alimentari, soprattutto se i cibi non sono stati riscaldati adeguatamente dopo la cottura.",
            "Yersinia enterocolitica: La Yersinia enterocolitica è un batterio che può essere trovato nella carne e può causare infezioni gastrointestinali.",
            "Clostridium botulinum: Il Clostridium botulinum è associato ai prodotti di carne in scatola e alle conserve di carne. Può causare intossicazioni alimentari molto gravi."
        ],
        "pathogens_virus": [
            "Norovirus: I norovirus sono responsabili di numerosi focolai di malattie gastrointestinali associate al consumo di carne contaminata o al contatto con superfici contaminate.",
            "Hepatitis E Virus: Questo virus può essere trasmesso attraverso la carne di maiale cruda o insufficientemente cotta, causando l'epatite E nell'uomo.",
            "Influenza A Virus: Alcuni ceppi di influenza A possono essere trasmessi dagli uccelli o dai suini agli esseri umani attraverso il contatto con carne contaminata o l'inalazione di particelle virali nell'aria.",
            "Virus dell'epatite A: Sebbene sia più comunemente associato a frutti di mare contaminati, il HAV può anche essere trasmesso attraverso la carne contaminata.",
            "Coronavirus: Alcuni coronavirus animali possono rappresentare un rischio per gli operatori delle industrie delle carni, poiché possono causare infezioni zoonotiche.",
            "Rotavirus: Anche se il rotavirus è più spesso associato a infezioni intestinali nei bambini, può essere presente nella carne contaminata e causare malattie negli adulti.",
            "Virus della stomatite vescicolare: Questo virus può infettare il bestiame e, se presente nella carne, può rappresentare un rischio per la salute umana."
        ],
        "pathogens_fungi": [
            "Aspergillus spp.: Questo genere di funghi può produrre micotossine, come l'aflatossina, che possono contaminare le carni e i prodotti a base di carne. Le aflatossine sono cancerogene e tossiche per gli esseri umani.",
            "Penicillium spp.: Alcune specie di Penicillium possono essere patogene e produrre micotossine. Sebbene la maggior parte delle specie sia presente nei formaggi, in determinate condizioni può verificarsi una contaminazione da Penicillium anche nelle carni.",
            "Fusarium spp.: Questo genere di funghi può contaminare i prodotti a base di carne. Alcune specie di Fusarium possono produrre micotossine dannose.",
            "Mucor spp.: Questi funghi possono essere responsabili della contaminazione delle carni e dei prodotti a base di carne, sebbene siano più comunemente associati alla degradazione dei prodotti lattiero-caseari.",
            "Rhizopus spp.: Simile a Mucor, Rhizopus può causare contaminazione fungina nella lavorazione delle carni, ma è più noto per la sua crescita nei prodotti a base di latte e formaggi.",
            "Alternaria spp.: Anche se più comunemente associata alle piante, Alternaria può occasionalmente contaminare i prodotti a base di carne.",
            "Cladosporium spp.: Questo fungo può essere trovato nell'ambiente e contaminare le carni durante la lavorazione.",
            "Aureobasidium spp.: Sebbene meno comune, Aureobasidium può causare problemi di contaminazione nella lavorazione delle carni."
        ],
        "pathogens_protozoa": [
            "Toxoplasma gondii: Questo protozoo è responsabile della toxoplasmosi e può essere trasmesso agli esseri umani attraverso la carne cruda o poco cotta, soprattutto carne di maiale e agnello.",
            "Sarcocystis spp.: Questi protozoi possono infettare il tessuto muscolare di animali da macello, come il bovino e l'ovino. Sebbene la contaminazione da Sarcocystis non causi solitamente malattie negli esseri umani, il loro ciclo di vita coinvolge predatori intermedi, come cani e gatti, che possono trasmettere l'infezione.",
            "Trichinella spp.: Questi piccoli nematodi parassiti sono spesso associati alla carne di maiale cruda o poco cotta. L'infezione umana da Trichinella può causare la trichinosi, una malattia potenzialmente grave.",
            "Cryptosporidium spp.: Anche se più comunemente associato all'acqua contaminata, il Cryptosporidium può essere trasferito attraverso il contatto con animali infetti o il consumo di carne contaminata. Può causare infezioni gastrointestinali.",
            "Giardia spp.: Come il Cryptosporidium, la Giardia è spesso associata all'acqua contaminata, ma può anche essere presente nella carne contaminata e causare infezioni intestinali.",
            "Balantidium coli: Questo protozoo può essere trovato nel tratto digestivo di suini infetti e occasionalmente può essere associato a malattie gastrointestinali umane se la carne di maiale viene consumata cruda o poco cotta."
        ],
        "pathogens_parasites": [
            "Mosche: Le mosche, in particolare le mosche delle carni come la Lucilia sericata, possono essere portatrici di batteri patogeni e possono contaminare le carni crude o lavorate se non gestite correttamente.",
            "Scarafaggi: I scarafaggi sono noti per portare con sé batteri, virus e altri patogeni. Possono infestare le strutture di lavorazione delle carni e contaminare l'ambiente di produzione.",
            "Coleotteri: Alcuni coleotteri, come i coleotteri dei tappeti, possono infestare gli spazi di stoccaggio e contaminare i prodotti alimentari, inclusa la carne.",
            "Acari: Gli acari della polvere e altri tipi di acari possono essere problematici in ambienti di stoccaggio della carne. Possono causare danni alle confezioni e contaminare i prodotti.",
            "Tarme alimentari: Le tarme alimentari possono infestare le carni essiccate o i prodotti a base di carne, causando danni economici e rischi per la sicurezza alimentare.",
            "Zecche: Sebbene meno comuni, le zecche possono essere trovate sulla carne o sugli animali destinati alla lavorazione e possono trasmettere malattie.",
            "Pulci: Le pulci possono infestare gli animali da allevamento o gli ambienti di lavorazione delle carni, rappresentando una possibile minaccia per la sicurezza alimentare."
        ],
        "benefits": [
            "Disinfezione e sanitizzazione: L'ozono è un potente agente antimicrobico ed è efficace nel ridurre la presenza di batteri, virus e altri patogeni presenti sulla superficie delle carni e negli ambienti di lavorazione. Questo può contribuire a migliorare la sicurezza alimentare e ridurre il rischio di contaminazione microbiologica.",
            "Allungamento della vita utile: Può essere utilizzato per allungare la shelf-life delle carni, poiché può inibire la crescita microbica responsabile del deterioramento degli alimenti. Questo può ridurre gli sprechi e aumentare la disponibilità di prodotti a lunga conservazione.",
            "Eliminazione degli odori: Può aiutare a rimuovere gli odori indesiderati associati alla lavorazione delle carni, il che può migliorare le condizioni di lavoro e la qualità dell'aria negli impianti di produzione.",
            "Riduzione dell'uso di prodotti chimici: Può consentire di ridurre la necessità di utilizzare prodotti chimici disinfettanti o conservanti nelle operazioni di lavorazione delle carni, il che può ridurre i costi e l'impatto ambientale.",
            "Maggiore conformità normativa: Può aiutare le aziende del settore delle carni a soddisfare i requisiti normativi riguardanti la sicurezza alimentare e l'igiene."
        ],
        "side_effects_product_quality": [
            "Alterazione del colore: Può causare l'alterazione del colore della carne, rendendola più scura. Questo può influire negativamente sull'aspetto del prodotto e sulla sua accettazione da parte dei consumatori.",
            "Degradazione del sapore e dell'odore: Può influire negativamente sul sapore e sull'odore della carne, causando un'alterazione indesiderata del gusto. Questo può ridurre l'appetibilità del prodotto.",
            "Riduzione della shelf life: Può accelerare la degradazione microbiologica della carne, riducendo così la sua shelf life o durata di conservazione. Questo può portare a una maggiore perdita di prodotto e a un aumento dei costi per l'industria.",
            "Formazione di sostanze indesiderate: Può reagire con i componenti della carne e formare sostanze indesiderate, come aldeidi e perossidi, che possono avere effetti negativi sulla qualità del prodotto.",
            "Reazioni indesiderate con additivi: Può reagire con gli additivi alimentari utilizzati nell'industria della carne, come antiossidanti o coloranti, portando a cambiamenti indesiderati nella composizione del prodotto.",
            "Effetti sulla texture: Può influire sulla texture della carne, rendendola più tenera o meno tenera del desiderato, a seconda delle condizioni di esposizione."
        ]
    }
]