{"intro_1": "In molti cortili, la contaminazione microbiologica rappresenta un problema significativo, con conseguenze negative sia a livello locale che globale. Tra i problemi di contaminazione più comuni figurano la presenza di batteri come la Salmonella e l'E. coli, nonché di muffe e altri microrganismi dannosi. Si stima che ogni anno nel mondo si verifichino oltre 200 milioni di casi di malattie di origine alimentare, delle quali almeno un terzo sarebbero attribuibili a contaminazioni microbiologiche. L'impatto di tali contaminazioni si ripercuote non solo sulla salute pubblica, con un aumento dei casi di intossicazioni e infezioni alimentari, ma anche sull'economia, con costi stimati in diversi miliardi di dollari l'anno a causa di giornate di lavoro perse e spese mediche. Inoltre, la contaminazione microbiologica può causare danni irreversibili ai prodotti alimentari, con conseguenti sprechi e perdite economiche per i produttori. Per affrontare questo problema, è necessario adottare misure preventive efficaci, come il controllo delle temperature di conservazione, l'igiene personale e la formazione del personale, al fine di garantire la sicurezza alimentare e proteggere la salute pubblica.", "intro_2": "Il trattamento di sanificazione tramite ozono è una soluzione efficace per risolvere i problemi di contaminazione nei cortili. L'ozono, essendo un gas instabile, si ossida rapidamente e si trasforma nuovamente in ossigeno, lasciando quindi residui innocui. Questo gas è in grado di eliminare il 99.9% dei batteri, virus e muffe presenti nell'aria e sulle superfici. La sanificazione ad ozono è quindi un metodo ideale per purificare l'aria e creare un ambiente sano e sicuro. In particolare, nei cortili, l'ozono può essere utilizzato per eliminare gli odori sgradevoli, come quelli provenienti dalla spazzatura o dagli escrementi degli animali, che spesso si accumulano in questi spazi all'aperto. Inoltre, l'ozono è in grado di eliminare qualsiasi traccia di sostanze chimiche nocive, come pesticidi o diserbanti, che possono essere presenti nel cortile. La sanificazione ad ozono è quindi un'ottima scelta per garantire un ambiente pulito e salubre in cortili di qualsiasi tipo, dalle aree gioco per bambini alle aree relax per gli adulti. Grazie alla sua efficacia nel distruggere una vasta gamma di microrganismi nocivi, l'ozono offre una soluzione completa per mantenere l'igiene e la salute in questi spazi all'aperto."}