{"intro_1": "I problemi di contaminazione microbiologica negli impianti di compostaggio sono un tema di crescente preoccupazione. Un comune problema è la diffusione di agenti patogeni, come la Salmonella e l'E. coli, che possono sopravvivere per periodi prolungati nel compost contaminato. Un'altra fonte di contaminazione è data dai metalli pesanti, come il piombo e il mercurio, presenti nei rifiuti urbani. La contaminazione microbiologica può avere un impatto globale significativo, con milioni di tonnellate di compost contaminato prodotte ogni anno. Questo può comportare rischi per la salute umana, con centinaia di migliaia di casi di malattie correlate al compost contaminato segnalati ogni anno. Le ripercussioni di questa situazione sono notevoli, con costi elevati per la sanità pubblica e per l'ambiente. Si stima che il costo annuale per la gestione delle malattie correlate al compost contaminato superi i miliardi di euro. Inoltre, la contaminazione può ridurre la qualità del compost, limitandone l'utilizzo come ammendante per l'agricoltura e il giardinaggio.", "intro_2": "Il processo di compostaggio può essere soggetto a contaminazione da batteri nocivi e altri microrganismi dannosi, che possono causare cattivi odori e persino malattie. Tuttavia, la sanificazione ad ozono offre una soluzione efficace per questo problema. L'ozono è una forma di ossigeno instabile che si lega rapidamente alle particelle contaminanti, distruggendole e neutralizzandole. Quando utilizzato negli impianti di compostaggio, l'ozono può eliminare fino al 99% dei batteri, virus e muffe presenti nell'aria e nelle acque reflue. Ciò non solo riduce il rischio di malattie, ma anche i cattivi odori associati alla decomposizione dei rifiuti. Inoltre, l'ozono è un agente sterilizzante naturale e sicuro, che non lascia residui nocivi ed è innocuo per l'ambiente. Pertanto, l'utilizzo di sanificazione ad ozono negli impianti di compostaggio può garantire un ambiente pulito e sicuro per i lavoratori e l'ambiente circostante."}