{
    "industry": "quarta gamma",
    "industry_ad": "della ",
    "applications": [
        "decontaminazione di frutta e verdura",
        "disinfezione dellcontaminazione delle superfici della 'acqua potabile",
        "trattamento delle acque reflue",
        "Sanificazione dell'acqua utilizzata per il lavaggio e il trattamento degli alimenti",
        "Disinfezione degli impianti di produzione (superfici e attrezzature)",
        "Conservazione degli alimenti minimamente processati, come insalate e frutta tagliata",
        "Riduzione dei microrganismi (batteri e i microrganismi presenti sulla superficie degli alimenti)",
        "Trattamento dell'aria all'interno degli ambienti di stoccaggio e di lavorazione degli alimenti",
        "Eliminazione degli odori odori sgradevoli dagli ambienti di produzione e dai prodotti alimentari",
        "Decontaminazione dei contenitori utilizzati per confezionare alimenti minimamente processati",
        "Sanificazione delle attrezzature di confezionamento",
        "Riduzione dell'uso di prodotti chimici disinfettanti nei processi di produzione alimentare",
        "Eliminazione di patogeni come E. coli e Salmonella presenti negli alimenti",
        "Sbiancamento dei vegetali (come cavoli e sedano)",
        "Purificazione delle acque di raffreddamento",
        "Trattamento delle acque reflue prodotte durante il processo di produzione",
        "Prolungamento della vita dei fiori commestibili",
        "Sanificazione dei packaging (materiali di confezionamento come sacchetti e contenitori)",
        "Riduzione dei residui di pesticidi dalla superficie degli alimenti",
        "Conservazione dei prodotti a base di frutta (come succhi e salse)",
        "Disinfezione delle sale di lavorazione degli alimenti",
        "Riduzione della formazione di muffe e lieviti sugli alimenti",
        "Conservazione delle insalate pronte all'uso (prolungare la freschezza delle insalate confezionate)",
        "Conservazione delle erbe aromatiche fresche",
        "Sanificazione delle piscine di stoccaggio degli alimenti",
        "Conservazione dei prodotti biologici",
        "Decontaminazione dei frutti di bosco (come fragole e mirtilli)",
        "Riduzione delle perdite post-raccolta (dovute a deterioramento)",
        "Conservazione dei succhi freschi non pastorizzati"
    ],
    "chain": [
        L'industria della quarta gamma è coinvolta nella produzione e distribuzione di prodotti alimentari freschi e minimamente processati, come insalate pronte all'uso, frutta tagliata, verdura confezionata e simili. Le diverse fasi della filiera nell'industria della quarta gamma possono variare leggermente in base al tipo di prodotto e all'azienda specifica, ma in generale, includono le seguenti:

1. **Coltivazione:** Questa fase inizia con la coltivazione delle materie prime agricole, come verdure e frutta, in aree agricole specifiche. Queste coltivazioni devono essere gestite in modo da garantire prodotti di alta qualità.

2. **Raccolta:** Una volta che le verdure e la frutta sono mature, vengono raccolte dagli agricoltori. La raccolta può essere effettuata manualmente o con l'ausilio di macchine, a seconda del tipo di coltura.

3. **Lavaggio:** Dopo la raccolta, i prodotti vengono sottoposti a un processo di lavaggio per rimuovere eventuali residui di terra, pesticidi o altre impurità presenti sulla superficie.

4. **Taglio e Preparazione:** In questa fase, i prodotti vengono tagliati, affettati o preparati in pezzi più piccoli, secondo le specifiche del prodotto finale. Questa fase è fondamentale per garantire la praticità d'uso per il consumatore finale.

5. **Confezionamento:** I prodotti preparati vengono quindi confezionati in contenitori specifici, come vaschette di plastica sigillate sottovuoto o buste resistenti all'umidità, per garantire la freschezza e la conservazione.

6. **Raffreddamento:** Dopo il confezionamento, i prodotti vengono raffreddati rapidamente per mantenere la loro freschezza e prolungare la durata di conservazione.

7. **Distribuzione:** I prodotti confezionati vengono poi distribuiti ai punti vendita al dettaglio, come supermercati, negozi di alimentari e ristoranti. Questa fase richiede una logistica efficiente per garantire che i prodotti rimangano freschi durante il trasporto.

8. **Vendita al Dettaglio:** I prodotti della quarta gamma vengono presentati nei negozi e supermercati in appositi reparti refrigerati. I consumatori possono quindi acquistarli per il consumo immediato o successivo.

9. **Consumo:** La fase finale coinvolge i consumatori che acquistano e consumano i prodotti della quarta gamma. Questi prodotti sono progettati per essere pronti all'uso, riducendo al minimo la preparazione da parte del consumatore.

10. **Raccolta dei Rifiuti:** Dopo il consumo, i contenitori e i rifiuti generati dalla confezione dei prodotti della quarta gamma vengono raccolti e smaltiti in modo adeguato, seguendo le normative ambientali.

Le aziende dell'industria della quarta gamma pongono una forte enfasi sulla sicurezza alimentare e sulla qualità dei prodotti, garantendo che gli alimenti siano freschi, sani e conformi agli standard regolamentari.

L'industria della quarta gamma è legata alla produzione di alimenti pronti all'uso, generalmente freschi, minimamente processati e confezionati per essere consumati direttamente dal consumatore. Questa filiera comprende diverse fasi, che possono variare leggermente a seconda del prodotto e del mercato. Di seguito, troverai una lista esaustiva delle fasi principali coinvolte nell'industria della quarta gamma:

1. **Acquisto delle materie prime**: La filiera inizia con l'acquisto di materie prime fresche, come frutta, verdura, insalate, erbe aromatiche e altri prodotti agricoli.

2. **Raccolta**: Le materie prime vengono raccolte da agricoltori o fornitori. Questa fase è fondamentale per garantire la freschezza del prodotto finale.

3. **Lavaggio e pulizia**: Dopo la raccolta, le materie prime vengono lavate e pulite accuratamente per rimuovere eventuali contaminanti, sporco o residui chimici.

4. **Taglio e preparazione**: Le materie prime vengono tagliate, affettate o preparate in base alle specifiche del prodotto finale. Questa fase può includere anche la rimozione di parti indesiderate o danneggiate.

5. **Confezionamento**: I prodotti preparati vengono confezionati in contenitori o sacchetti sottovuoto per garantire la loro freschezza e prolungare la durata di conservazione.

6. **Raffreddamento**: I prodotti confezionati vengono raffreddati rapidamente per mantenere la freschezza e preservare la qualità.

7. **Etichettatura**: Ogni confezione deve essere etichettata con informazioni essenziali come data di scadenza, informazioni nutrizionali e istruzioni per il consumatore.

8. **Magazzinaggio**: I prodotti confezionati vengono immagazzinati in condizioni controllate, come celle frigorifere, per garantire la loro conservazione e distribuzione ottimali.

9. **Distribuzione**: I prodotti della quarta gamma vengono distribuiti ai punti vendita, come supermercati, ristoranti, e altri rivenditori, attraverso una rete di distribuzione.

10. **Vendita al dettaglio**: I consumatori possono acquistare i prodotti direttamente dai punti vendita. Questa fase può includere l'esposizione dei prodotti in scaffali refrigerati o nei reparti dedicati.

11. **Consumo**: I consumatori acquistano i prodotti della quarta gamma e li consumano. Questi prodotti sono generalmente pronti all'uso e non richiedono ulteriori preparazioni.

12. **Gestione dei rifiuti**: Alla fine della catena, è necessario gestire i rifiuti prodotti dalla confezione e dal consumo dei prodotti della quarta gamma in modo sostenibile ed ecologico.

Queste sono le fasi principali coinvolte nella filiera dell'industria della quarta gamma. È importante notare che l'attenzione alla qualità, alla sicurezza alimentare e alla freschezza è fondamentale in ogni fase del processo per garantire la soddisfazione del consumatore e il successo del prodotto sul mercato.
    ]
    "applications_gas": [],
    "applications_water": [],
    "products": [
        "Mela",
        "Arancia",
        "Lattuga",
        "Lattuga Iceberg",
        "Coriandolo",
        "Carota",
        "Anguria",
        "Sedano",
        "Mirtillo",
        "Pepe verde",
        "Pistacchio",
        "Fico"
    ],
    "pathogens": [
        "Escherichia coli O157:H7",
        "Salmonella",
        "Listeria monocytogenes",
        "Campylobacter",
        "Norovirus",
        "Clostridium perfringens",
        "Staphylococcus aureus",
        "Shigella sonnei",
        "Bacillus cereus",
        "Coliformi",
        "Lievito",
        "Muffa"
    ],
    "qualities": {
        "Shelf-life": "+",
        "Qualità sensoriale visiva": "+",
        "Aroma": "x",
        "Sapore": "x",
        "Qualità complessiva": "+",
        "Colore": "-",
        "Zucchero totale": "x",
        "Antiossidanti": "x",
        "Vitamina C": "-",
        "Aspetto visivo": "x",
        "Doratura non enzimatica": "+",
        "pH": "x",
        "Acido grasso": "x",
        "Valori di perossido": "x"
    },
    "patogens_type": [
        "bacteria",
        "fungi",
        "viruses",
        "protozoa",
        "bacterial spores",
        "fungal spores"
    ],
    "conventional_disinfectants": [
        "cloro",
        "biossido di cloro",
        "ipoclorito di calcio",
        "clorito di sodio",
        "acido perossiacetico",
        "ipoclorito di sodio"
    ],
    "stages": [
        "post-raccolta"
    ],
    "actions": [
        "inattivazione di microrganismi patogeni",
        "inattivazione di microrganismi deterioranti",
        "distruzione di pesticidi",
        "distruzione di residui chimici",
        "maggiore durata di conservazione (shelf-life)"
    ],
    "benefits": [],
    "water": [
        "L'acqua contenente ozono è stata applicata alle verdure fresche per scopi igienico-sanitari, riducendo le popolazioni microbiche e prolungando la durata di conservazione",
        "minore perdita di peso",
        "minore deterioramento",
        "maggiore shelf-life",
        "ossidazione dell'etilene"
    ],
    "traditional_treatments": [],
    "chemical_preservatives": [],
    "legislations": [],
    "outbreaks": [
        "1991, an outbreak of Escherichia coli O157:H7 infections and haemolytic uremic syndrome was linked to traditionally pressed apple cider",
        "In the USA 21 juice-associated outbreaks were reported to the CDC (Centers for Disease Control and Prevention) between 1995 and 2005 (Vojdani et al. 2008)",
        "Recent outbreaks have shown that fruit juices can be vehicles for foodborne pathogens (CDC 1996 and 1999)"
    ]
}