[
    {
        "industry": "quarta gamma",
        "industry_ad": "della ",
        "applications_2": [
            "decontaminazione di frutta e verdura",
            "disinfezione dellcontaminazione delle superfici della 'acqua potabile",
            "trattamento delle acque reflue",
            "Sanificazione dell'acqua utilizzata per il lavaggio e il trattamento degli alimenti",
            "Disinfezione degli impianti di produzione (superfici e attrezzature)",
            "Conservazione degli alimenti minimamente processati, come insalate e frutta tagliata",
            "Riduzione dei microrganismi (batteri e i microrganismi presenti sulla superficie degli alimenti)",
            "Trattamento dell'aria all'interno degli ambienti di stoccaggio e di lavorazione degli alimenti",
            "Eliminazione degli odori odori sgradevoli dagli ambienti di produzione e dai prodotti alimentari",
            "Decontaminazione dei contenitori utilizzati per confezionare alimenti minimamente processati",
            "Sanificazione delle attrezzature di confezionamento",
            "Riduzione dell'uso di prodotti chimici disinfettanti nei processi di produzione alimentare",
            "Eliminazione di patogeni come E. coli e Salmonella presenti negli alimenti",
            "Sbiancamento dei vegetali (come cavoli e sedano)",
            "Purificazione delle acque di raffreddamento",
            "Trattamento delle acque reflue prodotte durante il processo di produzione",
            "Prolungamento della vita dei fiori commestibili",
            "Sanificazione dei packaging (materiali di confezionamento come sacchetti e contenitori)",
            "Riduzione dei residui di pesticidi dalla superficie degli alimenti",
            "Conservazione dei prodotti a base di frutta (come succhi e salse)",
            "Disinfezione delle sale di lavorazione degli alimenti",
            "Riduzione della formazione di muffe e lieviti sugli alimenti",
            "Conservazione delle insalate pronte all'uso (prolungare la freschezza delle insalate confezionate)",
            "Conservazione delle erbe aromatiche fresche",
            "Sanificazione delle piscine di stoccaggio degli alimenti",
            "Conservazione dei prodotti biologici",
            "Decontaminazione dei frutti di bosco (come fragole e mirtilli)",
            "Riduzione delle perdite post-raccolta (dovute a deterioramento)",
            "Conservazione dei succhi freschi non pastorizzati"
        ],
        "applications": [
            "Sanificazione dell'acqua: Viene utilizzato per trattare l'acqua utilizzata per lavare e igienizzare le verdure, eliminando batteri, virus e altri microrganismi patogeni.",
            "Disinfezione dell'aria: Viene utilizzato per purificare l'aria all'interno degli impianti di produzione, contribuendo a ridurre la contaminazione microbica nell'ambiente di lavoro.",
            "Lavaggio e disinfezione dei prodotti: Viene impiegato nel processo di lavaggio delle verdure e della frutta per eliminare residui di pesticidi, batteri e altri contaminanti superficiali.",
            "Conservazione degli alimenti: Viene usato per estendere la vita utile dei prodotti della quarta gamma, inibendo la crescita di microrganismi deterioranti e preservando la freschezza.",
            "Trattamento delle acque reflue: Viene utilizzato per trattare le acque reflue generate durante il processo di produzione, contribuendo a rimuovere contaminanti organici e inorganici prima dello scarico nell'ambiente.",
            "Rimozione di odori indesiderati: Viene impiegato per eliminare odori sgradevoli dai prodotti alimentari o dall'ambiente di produzione.",
            "Riduzione degli agenti conservanti chimici: Viene usato per ridurre nell'uso di conservanti chimici, migliorando la percezione di prodotti più naturali da parte dei consumatori."
        ],
        "chain": [
            "Raccolta: Viene usato durante la fase di raccolta delle materie prime per sanificare gli strumenti e le attrezzature utilizzati, come coltelli e cassette di raccolta, al fine di prevenire la contaminazione iniziale dei prodotti. Inoltre, l'acqua ozonizzata può essere impiegata per il risciacquo delle materie prime raccolte, contribuendo a rimuovere sporco, pesticidi e batteri.",
            "Prelavaggio: Viene usato in questa fase per trattare l'acqua impiegata nel lavaggio iniziale dei prodotti freschi, contribuendo a rimuovere sporco, pesticidi e batteri dalla superficie degli alimenti.",
            "Lavaggio Principale: L'acqua ozonizzata viene usata per il lavaggio intensivo dei prodotti freschi. Questa acqua è efficace nel rimuovere patogeni e batteri dalla superficie degli alimenti.",
            "Taglio e Preparazione: Viene usato per prevenire la contaminazione incrociata tra i prodotti e tra le varie attrezzature, come tavoli e coltelli.",
            "Asciugatura: L'aria ozonizzata viene impiegata per l'asciugatura dei prodotti, riducendo così il rischio di contaminazione residua.",
            "Confezionamento: Viene utilizzato per trattare l'aria all'interno delle confezioni al fine di prevenire la crescita batterica e la degradazione del prodotto. Inoltre, i contenitori possono essere sanificati prima dell'imballaggio.",
            "Stoccaggio: Viene usato per mantenere la freschezza dei prodotti e prevenire la contaminazione crociata, le celle frigorifere e le aree di stoccaggio.",
            "Trasporto: Viene impiegato per sanificare i camion di trasporto e prevenire la contaminazione durante il trasporto. Inoltre, il trattamento dell'aria negli spazi di carico contribuisce a mantenere la qualità dei prodotti durante il viaggio.",
            "Vendita al Dettaglio: Alcuni punti vendita utilizzano sistemi di ozonizzazione dell'aria o dell'acqua per ridurre la presenza di batteri e virus nell'ambiente di vendita al dettaglio, migliorando così la sicurezza alimentare."
        ],
        "pathogens_plain": [
            "Salmonella",
            "Escherichia coli (E. coli)",
            "Listeria monocytogenes",
            "Campylobacter",
            "Staphylococcus aureus",
            "Clostridium botulinum",
            "Vibrio parahaemolyticus",
            "Norovirus",
            "Rotavirus",
            "Hepatitis A",
            "Shigella",
            "Giardia",
            "Cryptosporidium",
            "Clostridium perfringens",
            "Yersinia enterocolitica",
            "Bacillus cereus",
            "Aeromonas",
            "Plesiomonas shigelloides",
            "Enterobacter sakazakii",
            "Enterococcus faecalis",
            "Vibrio cholerae",
            "Clostridium difficile",
            "Mycobacterium avium",
            "Pseudomonas aeruginosa",
            "Aspergillus",
            "Penicillium",
            "Rhizopus",
            "Saccharomyces cerevisiae",
            "Candida",
            "Mucor",
            "Alternaria",
            "Cladosporium",
            "Trichophyton",
            "Microsporum",
            "Epidermophyton"
        ],
        "pathogens": [
            "Salmonella: La Salmonella è una famiglia di batteri che può causare infezioni gastrointestinali come la salmonellosi, con sintomi come diarrea, febbre, nausea e vomito.",
            "Escherichia coli: Alcuni ceppi di E. coli possono causare infezioni alimentari che portano a diarrea sanguinolenta, crampi addominali e, in casi gravi, insufficienza renale.",
            "Listeria monocytogenes: La Listeria è un batterio che può causare la listeriosi, una malattia grave che colpisce principalmente persone anziane, neonati e individui immunocompromessi, con sintomi come febbre, dolore addominale e disturbi gastrointestinali.",
            "Campylobacter: Il Campylobacter è un batterio associato a infezioni intestinali con sintomi come diarrea, crampi addominali e febbre.",
            "Norovirus: Il norovirus è un virus altamente contagioso che provoca gastroenteriti virali con sintomi come vomito, diarrea e crampi addominali.",
            "Clostridium perfringens: Questo batterio può causare intossicazioni alimentari caratterizzate da crampi addominali e diarrea, ma di solito si risolvono in modo relativamente rapido.",
            "Staphylococcus aureus: Il Staphylococcus aureus produce tossine che possono causare intossicazioni alimentari con sintomi come nausea, vomito e diarrea."
        ],
        "benefits": [
            "Allungamento della vita utile: Viene usato per estendere la durata di conservazione degli alimenti freschi, riducendo il deterioramento microbiologico e l'ossidazione.",
            "Miglioramento della sicurezza alimentare: Aiuta a garantire la sicurezza degli alimenti riducendo il rischio di contaminazione da patogeni alimentari, come Salmonella o E. coli.",
            "Miglioramento della qualità degli alimenti: Contribuisce a mantenere la freschezza, il colore e il sapore degli alimenti freschi, migliorando la loro qualità complessiva.",
            "Riduzione degli sprechi alimentari: Prolunga la vita utile degli alimenti e contribuisce a ridurre gli sprechi alimentari, aumentando l'efficienza nella catena di approvvigionamento.",
            "Conformità normativa: Aiutare le aziende alimentari a rispettare le normative rigide sull'igiene e la sicurezza alimentare.",
            "Meno impatto ambientale: Riducendo l'impatto ambientale rispetto all'uso di prodotti chimici più persistenti dato che si decompone rapidamente in ossigeno.",
            "Aumento della fiducia dei consumatori: Migliora la sicurezza e la qualità degli alimenti e aumenta la fiducia dei consumatori nei prodotti della quarta gamma."
        ],
        "side_effects_product_quality": [
            "Alterazione del sapore e dell'odore: Può reagire con i composti organici presenti nei prodotti alimentari, causando variazioni nel sapore e nell'odore. Questo può influenzare negativamente la percezione del consumatore.",
            "Degrado dei nutrienti: Può causare la perdita di alcuni nutrienti sensibili all'ossidazione, come la vitamina C. Questo può ridurre il valore nutrizionale dei prodotti della quarta gamma.",
            "Cambiamenti nella texture: Può influire sulla struttura cellulare dei prodotti, causando cambiamenti nella consistenza e nella texture. Ad esempio, le foglie di insalata possono diventare più tenere o meno croccanti.",
            "Effetti sul colore: Può influenzare alcuni pigmenti naturali nei prodotti alimentari, causando variazioni nel colore. Questo può influire sull'aspetto visivo dei prodotti.",
            "Possibilità di formazione di sottoprodotti indesiderati: Può reagire con alcune sostanze chimiche presenti nei prodotti alimentari, formando sottoprodotti indesiderati o residui potenzialmente dannosi per la salute."
        ],
        "applications_gas": [],
        "applications_water": [],
        "products": [
            "Mela",
            "Arancia",
            "Lattuga",
            "Lattuga Iceberg",
            "Coriandolo",
            "Carota",
            "Anguria",
            "Sedano",
            "Mirtillo",
            "Pepe verde",
            "Pistacchio",
            "Fico"
        ],
        "pathogens_2": [
            "Escherichia coli O157:H7",
            "Salmonella",
            "Listeria monocytogenes",
            "Campylobacter",
            "Norovirus",
            "Clostridium perfringens",
            "Staphylococcus aureus",
            "Shigella sonnei",
            "Bacillus cereus",
            "Coliformi",
            "Lievito",
            "Muffa"
        ],
        "qualities": {
            "Shelf-life": "+",
            "Qualità sensoriale visiva": "+",
            "Aroma": "x",
            "Sapore": "x",
            "Qualità complessiva": "+",
            "Colore": "-",
            "Zucchero totale": "x",
            "Antiossidanti": "x",
            "Vitamina C": "-",
            "Aspetto visivo": "x",
            "Doratura non enzimatica": "+",
            "pH": "x",
            "Acido grasso": "x",
            "Valori di perossido": "x"
        },
        "patogens_type": [
            "bacteria",
            "fungi",
            "viruses",
            "protozoa",
            "bacterial spores",
            "fungal spores"
        ],
        "conventional_disinfectants": [
            "cloro",
            "biossido di cloro",
            "ipoclorito di calcio",
            "clorito di sodio",
            "acido perossiacetico",
            "ipoclorito di sodio"
        ],
        "stages": [
            "post-raccolta"
        ],
        "actions": [
            "inattivazione di microrganismi patogeni",
            "inattivazione di microrganismi deterioranti",
            "distruzione di pesticidi",
            "distruzione di residui chimici",
            "maggiore durata di conservazione (shelf-life)"
        ],
        "benefits-2": [],
        "water": [
            "L'acqua contenente ozono è stata applicata alle verdure fresche per scopi igienico-sanitari, riducendo le popolazioni microbiche e prolungando la durata di conservazione",
            "minore perdita di peso",
            "minore deterioramento",
            "maggiore shelf-life",
            "ossidazione dell'etilene"
        ],
        "traditional_treatments": [],
        "chemical_preservatives": [],
        "legislations": [],
        "outbreaks": [
            "1991, an outbreak of Escherichia coli O157:H7 infections and haemolytic uremic syndrome was linked to traditionally pressed apple cider",
            "In the USA 21 juice-associated outbreaks were reported to the CDC (Centers for Disease Control and Prevention) between 1995 and 2005 (Vojdani et al. 2008)",
            "Recent outbreaks have shown that fruit juices can be vehicles for foodborne pathogens (CDC 1996 and 1999)"
        ]
    }
]