{"contaminazione_intro": "Listeria monocytogenes è un batterio patogeno che può causare la listeriosi, una malattia infettiva che può essere grave e persino letale, soprattutto in persone con un sistema immunitario debilitato. Questo batterio può essere trovato in varie fonti di cibo, come carne rossa cruda, formaggi azzurri e prodotti a base di frutta e verdura, e può anche essere presente in ambienti contaminati come superfici di lavorazione e acqua. La principale causa di infezione da Listeria monocytogenes è il consumo di cibo contaminato, che può essere prevenuta attraverso una buona igiene alimentare e l'adeguata conservazione del cibo.", "contaminazione_sintomi": "Le infezioni causate da Listeria monocytogenes possono manifestarsi con una varietà di sintomi, a seconda della popolazione colpita e della gravità dell'infezione. I sintomi più comuni includono la gastroenterite, caratterizzata da nausea, vomito e diarrea, ma in casi più gravi l'infezione può diffondersi al sistema nervoso centrale, causando meningite, meningoencefalite, rhombencefalite e sepsi. Inoltre, l'infezione può anche provocare confusione, fallimento respiratorio e, in casi estremi, la formazione di abscessi cerebralici e l'acquisto di idrocefalo acuto, che possono portare a gravi disabilità e persino la morte.", "contaminazione_cibi": "I cibi a rischio di contaminazione da listeria monocytogenes sono numerosi e vari. Tra questi, ci sono i formaggi morbidi, come ad esempio il feta o il brie, che possono essere contaminati se non sono stati prodotti e conservati correttamente. Inoltre, le verdure a foglia, come il lattuga o il spinaci, possono essere infette se non sono state lavate e trattate adeguatamente. Altri cibi a rischio includono i salumi, come il salame o la mortadella, i prodotti di pesce affumicato, come il salmone o la merluzzo, e i prodotti lattiero-caseari non pastorizzati. Inoltre, anche i prodotti di carne, come il pollo o la carne macellata, possono essere contaminati se non sono stati cotti a sufficienza. È importante ricordare che la listeria monocytogenes è un batterio che può crescere a temperature elevate e quindi è importante consumare questi cibi con cautela, soprattutto per le persone più vulnerabili, come gli anziani e le donne incinte.", "contaminazione_cibi_lista": ["formaggi morbidi", "verdure fogliose", "salumi per il pranzo", "prodotti caseari", "salmone affumicato", "pesce affumicato", "latte non pastorizzato", "pesce", "prodotti di carne", "latte crudo", "insalate preconfezionate", "formaggi morbidi", "carne di pollo", "cibi processati", "porzioni di pollo", "prodotti di gelato", "salame", "pesce affumicato", "salmone affumicato al freddo", "hot dog"], "contaminazione_trattamenti": "I trattamenti più usati per listeria monocytogenes sono la pastorizzazione e la conservazione a bassa temperatura, che vengono utilizzati per inattivare la bacteria in prodotti come il latte e i derivati. Altri trattamenti utilizzati sono l'alta pressione e il trattamento termico, che vengono impiegati per inibire la crescita di listeria in prodotti come il carne e i suoi derivati. Inoltre, trattamenti come l'acqua elettrolitica, l'acidificazione e la luce UV sono anche utilizzati per prevenire la crescita di listeria in vari prodotti alimentari.", "contaminazione_trattamenti_lista": ["pastorizzazione", "alta pressione", "trattamento termico", "luce uv", "acqua elettrolitica", "acidificazione", "conservazione a bassa temperatura", "atmosfera modificata", "acido lattico", "ozono", "nisin", "perossido di idrogeno", "lavaggio acido", "batteriofago", "corrente elettrica pulsata"]}