{"intro_1": "I problemi di contaminazione microbiologica nell'industria ortofrutticola sono un tema di grande attualità. Uno dei problemi più comuni è la contaminazione da Listeria, che può causare gravi malattie e persino la morte in alcuni casi. Un'altra fonte di preoccupazione è la contaminazione da Salmonella, che può portare a sintomi gastrointestinali gravi. Secondo alcune stime, fino al 30% della frutta e della verdura consumate a livello globale potrebbe essere contaminata da batteri nocivi. Questa contaminazione può avere un impatto significativo sulla salute pubblica, con milioni di casi di malattie di origine alimentare segnalati ogni anno in tutto il mondo. Le ripercussioni di questi problemi di contaminazione possono essere notevoli anche per l'industria stessa. Le aziende possono subire danni alla reputazione e perdite finanziarie significative a causa di richiami di prodotti e sanzioni regolamentari. Inoltre, la contaminazione microbiologica può portare a una riduzione della durata di conservazione dei prodotti, con conseguente spreco di cibo e risorse. In sintesi, la contaminazione microbiologica nell'industria ortofrutticola è un problema serio che richiede un'attenzione urgente. Sia i produttori che i regolatori devono adottare misure proattive per garantire la sicurezza dei prodotti e proteggere la salute pubblica.", "intro_2": "L'industria ortofrutticola può trarre beneficio dalla sanificazione ad ozono per risolvere i problemi di contaminazione. L'ozono è una forma di ossigeno instabile che si lega facilmente alle particelle organiche e inorganiche, distruggendo così i batteri, i virus e i funghi presenti nell'aria e nelle superfici. In ambito ortofrutticolo, la sanificazione ad ozono può essere utilizzata per sterilizzare le attrezzature, i magazzini e i veicoli per il trasporto, prevenendo in questo modo la contaminazione dei prodotti. A differenza dei disinfettanti chimici, l'ozono non lascia residui nocivi ed è quindi sicuro per l'uso in ambienti alimentari. Inoltre, l'ozono è un gas più pesante dell'aria, il che significa che può penetrare in aree difficili da raggiungere e fornire una copertura completa durante il processo di sanificazione. Grazie a queste proprietà, la sanificazione ad ozono è una soluzione efficace per mantenere la pulizia e la sicurezza in tutta l'industria ortofrutticola."}