{"intro_1": "Nel settore cerealicolo, la contaminazione microbiologica è un problema significativo che può avere un impatto globale. Uno dei principali problemi è la contaminazione da parte di batteri come la Salmonella e l'Escherichia coli. Questi patogeni possono causare gravi malattie alimentari negli esseri umani, con conseguenti costi sanitari e di altro tipo. Ad esempio, si stima che solo negli Stati Uniti, gli episodi di intossicazione alimentare causati da Salmonella costino al sistema sanitario oltre 3 miliardi di dollari all'anno. Inoltre, la contaminazione microbiologica può anche causare danni economici diretti all'industria cerealicola. Si stima che ogni anno, solo negli Stati Uniti, l'industria perda oltre 1 miliardo di dollari a causa della contaminazione microbiologica. Questo include non solo i costi diretti per il ricordo e lo smaltimento dei prodotti contaminati, ma anche i danni alla reputazione e la perdita di fiducia dei consumatori. Infine, la contaminazione microbiologica può anche avere un impatto ambientale. Ad esempio, i prodotti cerealicoli contaminati possono rappresentare una minaccia per l'ambiente se non smaltiti correttamente, con conseguenti costi per la gestione dei rifiuti e il risanamento. Inoltre, la contaminazione microbiologica può anche portare a un aumento dell'uso di prodotti chimici per la disinfezione, il che può avere un impatto negativo sulla qualità dell'acqua e del suolo.", "intro_2": "Nell'industria cerealicola, la contaminazione può rappresentare un grave problema, in quanto può influire sulla qualità e sulla sicurezza dei prodotti finiti. E' qui che entra in gioco la sanificazione ad ozono. L'ozono è una forma instabile di ossigeno che può eliminare efficacemente batteri, muffe, funghi e altri microrganismi presenti nell'aria e nelle superfici. Quando l'ozono entra in contatto con questi contaminanti, si verifica una reazione chimica che distrugge il DNA dei microrganismi, eliminandoli in modo permanente. Inoltre, a differenza di altri metodi di sanificazione, l'ozono non lascia residui chimici dannosi e non richiede l'uso di sostanze chimiche aggressive. Ciò significa che i cereali e i prodotti a base di cereali trattati con ozono non devono essere lavati prima dell'uso, il che si traduce in un risparmio di tempo, acqua ed energia. La sanificazione ad ozono può essere utilizzata in tutte le fasi del processo di produzione dei cereali, dallo stoccaggio delle materie prime alla produzione, al confezionamento e allo stoccaggio finale. Ciò significa che i produttori di cereali possono garantire la sicurezza e la qualità dei loro prodotti in ogni fase del processo di produzione. In sintesi, la sanificazione ad ozono è un metodo efficace, sicuro ed ecologico per eliminare i problemi di contaminazione nell'industria cerealicola. Non solo elimina i microrganismi nocivi, ma non lascia residui chimici e può essere utilizzata in tutte le fasi del processo di produzione."}