{"intro_1": "Il problema della contaminazione microbiologica nell'industria salumiera è un tema di grande attualità e preoccupazione. Tra i problemi più comuni annoveriamo la presenza di Listeria monocytogenes, Salmonella e Staphylococcus aureus. Questi patogeni possono causare gravi malattie alimentari, talvolta con esiti fatali. Si stima che, solo in Europa, ogni anno si verifichino oltre 4.000 casi di listeriosi, con un tasso di mortalità del 15-20%. La contaminazione crociata durante il processo di produzione e confezionamento è una delle principali cause di questi problemi. L'impatto globale è notevole, con costi sanitari e perdite economiche per il settore che si aggirano intorno ai 10 miliardi di dollari l'anno. Le ripercussioni sono significative, non solo in termini di salute pubblica, ma anche per la reputazione del marchio e la fiducia dei consumatori.", "intro_2": "L'industria salumiera è spesso soggetta a problemi di contaminazione, che possono causare gravi conseguenze per la salute e la sicurezza alimentare. Tuttavia, la sanificazione ad ozono offre una soluzione efficace per affrontare tali problemi. L'ozono è un gas instabile che si ossida rapidamente e si trasforma nuovamente in ossigeno, lasciando nessun residuo dannoso. Quando viene utilizzato per la sanificazione, l'ozono può eliminare fino al 99% dei batteri, virus e muffe presenti nell'aria e nelle superfici. Inoltre, l'ozono è in grado di penetrare in aree difficili da raggiungere, come crepe e fessure, garantendo una pulizia approfondita. Grazie a queste proprietà, la sanificazione ad ozono è una soluzione ideale per l'industria salumiera, poiché aiuta a prevenire la contaminazione crociata e a garantire la sicurezza degli alimenti. Inoltre, l'utilizzo di questo metodo di sanificazione può anche contribuire a ridurre i costi di manutenzione a lungo termine, poiché previene danni alle attrezzature e prolunga la durata degli impianti."}