{"intro_1": "In Italia, il 20-30% delle mense presenta problemi di contaminazione microbiologica, con un'incidenza particolarmente elevata di agenti patogeni come la Listeria e il Salmonella. Si stima che, a livello globale, i disturbi gastrointestinali causati da cibo contaminato colpiscano oltre 600 milioni di persone ogni anno, con un impatto sanitario e socio-economico significativo. In particolare, la contaminazione crociata durante la preparazione e la conservazione degli alimenti rappresenta una delle principali cause di intossicazione alimentare. Tra le conseguenze più comuni, si riscontrano vomito, diarrea e febbre, che possono portare a complicanze gravi come disidratazione e sepsi. Per ridurre il rischio di contaminazione, è fondamentale adottare misure igieniche adeguate, come il lavaggio frequente delle mani, la cottura completa degli alimenti e la separazione degli ingredienti crudi da quelli cotti.", "intro_2": "La sanificazione ad ozono è una soluzione efficace per risolvere i problemi di contaminazione nelle mense. L'ozono è una sostanza chimica instabile che si forma naturalmente dall'ossigeno e ha proprietà potenti di disinfezione e ossidazione. Quando utilizzato per la sanificazione, l'ozono può eliminare il 99% dei batteri, virus e muffe presenti nell'aria e sulle superfici. A differenza dei metodi di sanificazione tradizionali, che utilizzano sostanze chimiche aggressive e possono lasciare residui tossici, la sanificazione ad ozono non lascia residui e non danneggia l'ambiente. Inoltre, l'ozono è in grado di raggiungere ogni angolo e fessura, garantendo una copertura completa e uniforme. Ciò è particolarmente importante nelle mense, dove è necessario garantire la massima igiene e sicurezza alimentare. Grazie alla sua elevata reattività, l'ozono è in grado di distruggere anche i microrganismi più resistenti, come la listeria e l'E. coli. Infine, la sanificazione ad ozono è un processo rapido ed efficiente, che può essere completato in pochi minuti, senza la necessità di lasciare in posa soluzioni chimiche per periodi prolungati. Questo riduce notevolmente i tempi di inattività e aumenta la produttività delle mense. In sintesi, la sanificazione ad ozono è una soluzione efficace, sicura e sostenibile per garantire la massima igiene e sicurezza alimentare nelle mense."}